{
    "AcercaDe": { "titulo": "Acerca de", "texto": "Conjunto de ayudas básicas para el sistema <u>Axis Mundi</u>.<br><br/>Esta pequeña aplicación contiene simplemente un recordatorio de los conceptos y reglas más básicas de Axis Mundi para tenerlas a mano.<br/><br/>Además de un glosario con los términos más comunes, hay un pequeño guión de la creación de un personaje, breves descripciones de los tipos de tirada, así como del combate, de la gestión de tiempo, persecuciones y algún que otro concepto.", "referencias": [] },
    "Glosario": { "titulo": "Glosario", "texto": "Listado de conceptos básicos del sistema:<ul><li><u>PJ</u>. Personaje que <em>interpreta/conduce/guía</em> el jugador.</li><li><u>[[Caracteristicas]]</u>. Dicen lo ágil, fuerte, listo, vigoroso o simpático que es el PJ.</li><li><u>Clase</u>. El oficio del PJ.</li><li><u>Nivel</u>. Número (del 1 al 14) que indica lo experimentado que es el PJ.</li><li><u>PX</u>. Puntos de Experiencia. Se van acumulando y al llegar a ciertas cantidades se sube de nivel.</li><li><u>DG</u>. Dado de Golpe. Se usa para calcular los puntos de golpe del PJ.</li><li><u>PG</u>. Puntos de Golpe del PJ. Es como la <em>vida</em> del personaje. Si baja malo.</li><li><u>TS</u>. Tiradas de Salvación. Se usan cuando el PJ intenta reaccionar a algo (apartarse de una roca que se le viene encima, resistir un veneno, ...). [[Salvacion]]</li><li><u>CA</u>. Clase de Armadura. Determina la dificultad para ser golpeado.</li><li><u>BA</u>. Bonificador de Ataque. Modificador que se suma a la tirada de ataque (cuanto más alto mejor).</li><li><u>Barridos</u>. Ataques extra que algunos PJ pueden hacer en el mismo asalto cuando derrotan a un rival</li><li><u>Pericia</u>. Es simplemente una habilidad</li><li><u>PM</u>. Puntos de Movimiento.</li><li><u>AdC</u>. Amo del Calabozo. Es el Director de Juego, quien controla el mundo de juego y aquellos personajes <em>secundarios</em> (<u>PNJ</u>) con quienes interaccionan los PJ</li></ul>", "referencias": [] },
    "CreacionPJ": { "titulo": "Creación del PJ", "texto": "<u><u>Resumen de pasos</u></u><br/><ol><li><u>[[Caracteristicas]]</u>. Se lanzan los dados para calcular sus valores (3d6 por cada).</li><li><u>Clase</u>. Elección de la clase PJ.</li><li><u>Nivel y PX</u>. Apunta el nivel del PJ (normalmente será 1), los PX según su nivel y los necesarios para el siguiente nivel.</li><li><u>PG</u>. Calcula los PG según la clase, nivel y CON.</li><li><u>TS</u>. Apunta los valores de sus [[Salvacion]] según la clase y nivel y SAB.</li><li><u>Pericias iniciales</u>. Apunta el valor de las pericias generales y en aquellas clases que tengan puntos adicionales y pericias específicas, reparte los que toquen según el nivel.</li><li><u>Equipo y dinero inicial</u>. El PJ tiene inicialmente 3d8×6 monedas de oro con las que comprar su equipo.</li><li><u>CA</u>. Se apunta su CA teniendo en cuenta si lleva armadura o escudo y sumando el valor de DES.</li><li><u>BA</u>. Se apuntan las 2 BA según la clase y nivel y sumando FUE o DES según sea la BA para ataques cuerpo a cuerpo o a distancia.</li><li><u>Barridos</u>. Se apunta el valor de barrido según la clase y nivel del PJ.</li><li><u>Límite de armas</u>. Aunque no hay lugar en la hoja, anotamos el daño máximo que pueden tener las armas que puede usar (d10 con FUE 2, d8 si es 2, d6 si es 1 y d4 resto).</li><li><u>Nombre y descripción del PJ</u>. Hasta un mindundi de personaje tiene derecho a un nombre</li></ol>Existe un <a href='https://jezgai.github.io/AxisMundi.html' target='_blank'>Generador aleatorio de PJ</a> que puede ayudar a esta sencilla tarea.<br/><br/>El pdf de la hoja del PJ lo puedes descargar de la web de <a href='https://77mundos.es/descargas/material-para-axis-mundi/ficha-de-personaje-para-axis-mundi/' target='_blank'> 77 Mundos</a>.<br/>Y si prefieres otras hojas con información específica de cada clase (no son oficiales) las tienes en [[HojasPJ]]", "referencias": [] },
    "Sistema": { "titulo": "Sistema", "texto": "En OSR importa más como el jugador afronta los retos que la ficha de su PJ, sin embargo en ocasiones puede ser necesario hacer alguna tirada para determinar el éxito o fracaso de una acción.<br/><br/><u>Tiradas de Salvación</u>. Se usan cuando el PJ intenta librarse de un peligro, según la naturaleza de este se usa la salvación correspondiente. Se lanza 1d20 y se debe sacar un valor mayor o igual que el valor de la salvación.<br/><u>Tiradas de Pericia</u>. Se usan cuando el PJ vaya a hacer algo cubierto por una pericia determinada. Se lanza 1d6 y se debe sacar el valor del pericia o menos. Si el valor es 6 y sale un 6 se vuelve a lanzar otro d6 y si vuelve a salir un 6 entonces se considera un fallo.<br/><u>Tiradas de Característica</u>. Cuando hay que determinar algo no cubierto por las anteriores. Se elige la característica más apropiada, se lanza 1d20 y para tener éxito hay que sacar el valor de la característica o menos.<br/><u>Tiradas de Reacción</u>. Se usan para determinar como se va a comportar un PNJ al encontrarse con un PJ. Se lanzan 2d6 (sumandolos) se suma el bonificador de Carisma del PJ <em>portavoz</em>, se suma también el bonificador de reacción del PNJ y se comprueba en la tabla: <ul><li>2 ó menos: Hostil.</li><li>3 a 5: Antipático.</li><li>6 a 8: Indeciso.</li><li>9 a 11: Indiferente</li><li>12 o más: Amistoso</li></ul>", "referencias": [] },
    "Combate": { "titulo": "Combate", "texto": "Se divide en <u>rondas</u> en las que cada personaje, cuando le toca (<u>asalto</u>), hace una acción.<br/>Consta de los siguientes pasos:<ul><li>Decidir distancia del encuentro</li><li>Tirar sorpresa</li><li>Tirada de reacción de los PNJ</li><li>Tirada de iniciativa</li><li>Resolver ataques y [[Daño]]</li></ul><u><big>Distancia de encuentro (metros)</big></u><br/>Lanza 3d6 (2 o 1 con poca visibilidad) y la suma se multiplica por 10 (100 en entornos abiertos).<br/><u><big>Tirada de sorpresa</big></u><br/>Si los PJ pueden sorprender, el PJ con el Sigilo más bajo hace una tirada de pericia (si los PNJ están distraidos se bonifica su Siglo con 1 o 2 si los PJ están ocultos). Si son los PJ los que pueden sorprender, el PJ con la Alerta más alta hace una tirada de pericia (si los PJ están distraidos se penaliza con 1 y si los PNJ les esperaban o emboscaban con 2). Quien quede sorprendido no puede actuar en la ronda.<br/><u><big>Tirada de iniciativa</big></u><br/>Al inicio de cada ronda se tira 1d6 y cada PJ suma su DES. El AdC tira otro d6, que será la iniciativa de todos los PNJ. El orden de actuación es primero los PJ con más iniciativa que los PNJ, luego los PNJ y por último el resto de PJ<br/><u><big>Tirada de ataque</big></u><br/>Lanza 1d20, suma el BA que corresponda (cuerpo a cuerpo o a distancia) y el resultado tiene que ser mayor o igual a la CA del rival para impactar. El bono de ataque de los PNJ es el número de sus DG. Un 20 en el dado es un crítico (siempre es éxito y duplica daño). Un 1 en el dado es una pifia (el AdC determina las consecuencias).<br/><u><big>Tirada de moral</big></u><br/>Cuando los PNJ son claramente superados, muere el primer PNJ o el grupo se reduce a la mitad, chequean la moral para decidir si no huyen/rinden.<br/>Para ello lanzan 2d6 y si sale igual o menos que su valor de moral, siguen en la lucha.", "referencias": [] },
    "Exploracion": { "titulo": "Exploración", "texto": "Cuando los PJ exploran mazmorras o van de viaje por tierras salvajes, es necesario llevar control de algunos aspectos que pueden ser determinantes.<br/>Por ejemplo se pueden producir encuentros con otros seres, algo que puede ser determinado por el azar según pasa el tiempo, lo que implica que sea necesario llevar algún tipo de [[Tiempo]]<br/>También cuando se introducen en un dungeon o mazmorra, es muy normal que sea necesario llevar algún tipo de [[Luz]] ya que es muy común que se encuentren en subterráneos. Según el tipo de iluminación esta tendrá una duración y cubrirá un área mayor o menor, por lo que se hará necesario llevar un control del tiempo usado para saber cuando se gasta esa fuente de luz, de forma que si no han sido muy previsores podrían verse en la peor de las oscuridades y en el peor momento posible.<br/>También es necesario saber el ritmo en que recorren la mazmorra o las tierras salvajes, por lo que hay que tener en cuenta la [[Velocidad]] con la que se mueven los personajes en cada caso.<br/>Cada cierto tiempo los PJ deberían hacer [[Descansos]] si no quieren ver penalizadas sus acciones.<br>Y ni que decir de las [[Trampas]] que se pueden encontrar en los lóbregos túneles que exploren.", "referencias": [] },
    "Velocidad": { "titulo": "Velocidad", "texto": "<ul><li><u>Exploración</u>. Usada al recorrer un dungeon y es la máxima a la que pueden ir tomando precauciones. Cada 2 turnos se hace una tirada de encuentros. A más velocidad no pueden dibujar mapas y la tirada de encuentros se hace cada turno duplicando la probabilidad de activar trampas.</li><li><u>Encuentro</u>. Usada cuando hay un enfrentamiento. Es 1/3 de la de exploración y se refiere a los metros que puede recorrer en una ronda de combate.</li><li><u>Viaje</u>. Usada al viajar por terreno salvaje. Los grupos van a la velocidad del más lento. Su valor (que es el número de kilómetros que un PJ recorre en un día) coincide con los PM.</li></ul>", "referencias": [ "Exploracion" ] },
    "Descansos": { "titulo": "Descansos", "texto": "Tras 5 turnos activos deben descansar uno o reciben -1 a golpear y daño por cada turno de más que no descansen.</br>Tras un combate deben usar el resto del turno para descansar, hacer uso de los primeros auxilios o vigilar que no hay más rivales. Este tiempo se puede usar para registrar a los caídos.</br>En tierras salvajes, tras 2 guardias de actividad es necesario descansar la tercera.", "referencias": [ "Exploracion" ] },
    "Persecuciones": { "titulo": "Persecuciones", "texto": "Un bando puede iniciar una persecución si el otro está al menos a 20 metros, si hay obstáculos entre medias o si salen corriendo de un encuentro.<br/>Si son los PJ los que huyen, los PNJ deben superar una tirada de moral para perseguirles.<br/>Cada ronda recorren su velocidad máxima más 1d6 más 1/10 de su velocidad corriendo (redondea hacia arriba). Quien gane la tirada suma a su velocidad máxima la diferencia de las tiradas multiplicada por 5. Si la distancia se queda en 10 metros o menos comienza el combate y si supera 4 veces la velocidad corriendo de los perseguidores les dan esquinazo.", "referencias": [] },
    "Tiempo": { "titulo": "Gestión del tiempo", "texto": "<ul><li>La duración de la <u>Ronda</u> de combate son 10 segundos</li><li>Los <u>Turnos</u> de exploración se usan para explorar mazmorras y espacios pequeños, son de 10 minutos</li><li>Las <u>Guardias</u> se usan para medir el tiempo de accionas largas como viajar por un camino, rastrear o cazar, son de 2 horas.</li><li>Los <u>Turnos de refugio</u> se usan para los periodos en que los PJ descansan o realizan acciones que requieren mucho tiempo. Son de 1 mes.</li></ul>Tras un combate deben usar el resto del turno para descansar, hacer uso de los primeros auxilios o vigilar que no hay más rivales. Este tiempo se puede usar para registrar a los caídos.", "referencias": [ "Exploracion" ] },
    "Trampas": { "titulo": "Trampas", "texto": "Tienen un desencadenante, un efecto y forma de evitar o reducir el efecto.<br/>Conviene dejar caer pistas ya sea relacionadas con el efecto, con el disparador o con otras víctimas de la trampa.<br/>Si los PJ invierten un turno buscando trampas, diciendo qué busca y dónde, el AdC debe decir si está o no.<br/>Si en el lugar donde buscan hay algo por lo que no han preguntado se puede tirar <em>Detectar Trampas</em>.<br/>Si no la descubren se tira <em>Detectar</em> por si la encuentran por casualidad.", "referencias": [ "Exploracion" ] },
    "Daño": { "titulo": "Daño", "texto": "Lanza el dado del daño del arma y se suman los bonos que tenga. El total se resta de los PG del rival. Al llegar a 0, si es un PNJ muere/inconsciente, y si es un PJ hace 2 TS de Aflicciones, si falla la 1a (penalizada por los PG negativos que tenga) cae inconsciente, si falla la 2a (sin penalizar) recibe una herida y tira 1d8 para localizarla:<ul><li>1. Cabeza</li><li>2-3. Torso</li><li>4. Brazo derecho</li><li>5. Brazo izquierdo</li><li>6. Pierna derecha</li><li>7. Pierna izquierda</li><li>8. Inmencionables/li></ul>Y 1d10 menos los PG para la gravedad<ul><li>1-3Cicatriz</li><li>4-6. Leve. -3 si la usa. Recupera en 1d6+5 días</li><li>7-8. Grave. -5 si usa esa parte. Recupera en 1d3+1 semanas</li><li>9-10. Destrozado. Pierde el miembro (en cabeza queda mudo o ciego, en torso tetrapléjico, en una pierna necesitará bastón reduciéndose el movimiento a la mitad). Recuperación 1d4+4 semanas</li><li>11+. Muere en tantos minutos como las unidades del resultado.</li><li>15+. Muerte inmediata.</li></ul>", "referencias": [ "Combate" ] },
    "Curacion": { "titulo": "Curación", "texto": "Un PJ con más de 0 PG se recupera descansando (1 PG si come, bebe y duerme una noche). Si pasa un día de reposo sin viajar, combatir, investigar recupera 1d3 PG (un sanador o curador que le atienda añade +1 a la tirada). Si tiene heridas se queda con 0 pg sin recuperar hasta que sanen las heridas. Tras un combate alguien con la pericia Curar puede hacer los primeros auxilios y si tiene éxito recupera 1 PG (2 si su pericia es +4).", "referencias": [] },
    "Luz": { "titulo": "Iluminación", "texto": "Las <u>antorchas</u> y <u>linternas</u> dan luz en un radio de 10 metros.<br/>Las <u>velas</u> solo 3 metros.<br/>Las <u>antorchas</u> duran 6 turnos y las <u>velas</u> 24.<br/>Las <u>linternas</u> usan aceite para dar luz. Un frasco dura 24 turnos.", "referencias": [ "Exploracion" ] },
    "Caracteristicas": { "titulo": "Características", "texto": "Los personajes tienen 6 características que se calculan lanzando 3 dados de 6 y sumando el resultado. Asociado al valor tienen un modificador (al que se refieren las abreviaturas que están entre paréntesis) y que pueden afectar a algunas tiradas o a otros atributos derivados.<ul><li><u>Fuerza (FUE)</u>: la potencia física del PJ. Afecta al combate cuerpo a cuerpo y a la carga máxima.</li><li><u>Destreza (DES)</u>: la agilidad y habilidad manual del PJ. Afecta al combate a distancia, la capacidad de esquivar ataques y algunas pericias.</li><li><u>Constitución (CON)</u>: la resistencia del PJ. Afecta a la cantidad de PG y a su supervivencia en caso de sufrir heridas graves.</li><li><u>Inteligencia (INT)</u>: el conocimiento y capacidad intelectual del PJ. Afecta a los idiomas y pericias, así como a la magia arcana.</li><li><u>Sabiduría (SAB)</u>: la capacidad de observación y el buen juicio del PJ. Afecta a la percepción y a ciertas tiradas de salvación.</li><li><u>Carisma (CAR)</u>: el aura de atractivo y capacidad de mando del PJ. Afecta a las tiradas de reacción y a la lealtad de seguidores y mercenarios.</li></ul>Los modificadores se calculan a partir del valor de la característica según la siguiente tabla:<ul><li><u>3</u>: -3</li><li><u>4-5</u>: -2</li><li><u>6-8</u>: -1</li><li><u>9-12</u>: 0</li><li><u>13-15</u>: +1</li><li><u>16-17</u>: +2</li><li><u>18</u>: +3</li></ul>", "referencias": [ "Glosario", "CreacionPJ" ]  },
    "Salvacion": { "titulo": "Salvaciones", "texto": "Hay 5 tipos distintos de salvaciones, que se usan según el peligro que intenta evitar.<ul><li><u>Aflicciones</u>. Venenos, Enfermedades.</li><li><u>Captura</u>. Parálisis, petrificación, ...</li><li><u>Ataques de Área</u>. Explosiones, conos de fuego, piedras que pueden aplastar</li><li><u>Artefactos mágicos</u>. Peligro mágico que procede de un artefacto mágico.</li><li><u>Conjuros</u>. Peligros de conjuros.</li></ul>Al valor de Conjuros y Artefactos mágicos se le resta SAB (modificador de Sabiduría).<br/><br/>Ante la duda revisar la lista anterior en orden y usar la primera en la que encaje.", "referencias": [ "Glosario", "CreacionPJ" ] },
    "HojasPJ": { "titulo": "Hojas no oficiales de PJ por clase", "texto": "<ul><li><a href='https://drive.google.com/file/d/1dEzJ6G4E8xXf7SNztCsv3hK6Z2GgIOPx/view?usp=drive_link' target='_blank'>Bárbaro</a></li><li><a href='https://drive.google.com/file/d/1XMrzF7ITuImYwHH-LeFcgp6rIb6cKFEI/view?usp=drive_link' target='_blank'>Clérigo</a></li><li><a href='https://drive.google.com/file/d/1IwKuwRjM4e0Caou_9udQREnd2rPteVMh/view?usp=drive_link' target='_blank'>Clérigo Enano</a></li><li><a href='https://drive.google.com/file/d/1rFQ14ArQogrg0lEjKDB6kAeaN-u_DDGW/view?usp=drive_link' target='_blank'>Druida</a></li><li><a href='https://drive.google.com/file/d/1g_PxMtEN4V3ovPf_uuZEq9mlYOfbuuY5/view?usp=drive_link' target='_blank'>Druida Semielfo</a></li><li><a href='https://drive.google.com/file/d/1x3vKaIN9njj67OdKadXWw7B2AFnLs2Tk/view?usp=drive_link' target='_blank'>Escolta Kenku</a></li><li><a href='https://drive.google.com/file/d/1lOSPvzStxNALwJ-fabHWyXOqoNncFfOu/view?usp=sharing' target='_blank'>Especialista</a></li><li><a href='https://drive.google.com/file/d/1jTMZR-_BS9YVwXJgQ93Joyg4xQmIkRbv/view?usp=drive_link' target='_blank'>Guerrero</a></li><li><a href='https://drive.google.com/file/d/146ANuxuS7PWzIdrYO64p98paMCbm7H-7/view?usp=drive_link' target='_blank'>Guerrero Arcano Elfo</a></li><li><a href='https://drive.google.com/file/d/1X_yn8zwFgeWkGTE4W8OexqwwHTSuDS3B/view?usp=drive_link' target='_blank'>Ladrón Semielfo</a></li><li><a href='https://drive.google.com/file/d/11jAORttKRMunGLdsTZ61B4dEBE5vzzJ3/view?usp=drive_link' target='_blank'>Luchador Enano</a></li><li><a href='https://drive.google.com/file/d/1r9VgePzNIv2NFb_4c-28z9cUCfgcd3I2/view?usp=drive_link' target='_blank'>Mago</a></li><li><a href='https://drive.google.com/file/d/1XXQk0YQDlQWoahQGLJXvJTFfiMDiJh0h/view?usp=drive_link' target='_blank'>Montaraz</a></li><li><a href='https://drive.google.com/file/d/1GJbYLNLxfo5m3iFwHNPYj4UmW3x626e2/view?usp=drive_link' target='_blank'>Sacerdote</a></li><li><a href='https://drive.google.com/file/d/1QVfFFguadjtABmC5GUSHbf3bmyrN5XN2/view?usp=drive_link' target='_blank'>Saqueador Mediano</a></li></ul>Hojas no oficiales de PJ para Estación Norte<ul><li><a href='https://drive.google.com/file/d/1Wgb8OHScqia75Mu1O9JOpW6cBqNbLrUf/view?usp=drive_link' target='_blank'>Carroñero</a></li><li><a href='https://drive.google.com/file/d/1dnpz2zdpOxBY1i4GBDpu4gCmyYhB9-rp/view?usp=drive_link' target='_blank'>Chamán Kobold</a></li><li><a href='https://drive.google.com/file/d/1y2xWuOp4fP-7uxhGhSAr9Z8SYHR1NxYn/view?usp=drive_link' target='_blank'>El Tocho</a></li><li><a href='https://drive.google.com/file/d/1Fnu0WPlkH_Um7QTVQ8MjmXjiD03aav9A/view?usp=drive_link' target='_blank'>Incinerador</a></li><li><a href='https://drive.google.com/file/d/1QO3Kd9KeS3ffDzqyVe33D-MhAuOcF2yj/view?usp=drive_link' target='_blank'>Recuperador Kobold</a></li><li><a href='https://drive.google.com/file/d/1itatvDKTIArNwVU5LUEY5WWKs1m92uXa/view?usp=drive_link' target='_blank'>Tecnomago</a></li><li><a href='https://drive.google.com/file/d/19MVvkADrpEJ69gDPcZ7kNh1Cs5YIbN_3/view?usp=drive_link' target='_blank'>Tecnomago Kobold</a></li><li><a href='https://drive.google.com/file/d/1xL1zbSWZPnuvveDvbBfyeViiu0jc_xx-/view?usp=drive_link' target='_blank'>Tirador Chatarrero</a></li></ul>", "referencias": [ "CreacionPJ" ] }
}






