{
    "titulo": "Tablas de Vestir el dungeon",
    "url": "https://lamarcadeleste.com/",
    "tablas": [
            {
                "titulo": "Sonidos",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "El ulular del viento en el corredor."},
                                {"peso": "1", "texto": "Un gemido entrecortado y lejano."},
                                {"peso": "1", "texto": "El llanto de una mujer, o bien el lloriqueo desconsolado de un infante."},
                                {"peso": "1", "texto": "Lucha de batalla, el sonoro entrechocar del metal y la madera, acompañado de gritos y lamentos."},
                                {"peso": "1", "texto": "Unos pies que se arrastran pesadamente, golpeando de manera acompasada la piedra."},
                                {"peso": "1", "texto": "Algo o alguien rascando la pared metódicamente, como si el sonido procediera del otro lado del muro, o tal vez arriba o abajo."},
                                {"peso": "1", "texto": "El característico sonido del agua filtrándose por algún lugar, escuchándose muy nítidamente el goteo constante."},
                                {"peso": "1", "texto": "Una salmodia lúgubre, como un canto fúnebre, que brota por entre las rendijas de la piedra arrastrado suavemente por la corriente de aire subterránea."},
                                {"peso": "1", "texto": "Un silbido agudo y desagradable que proviene de la lejanía."},
                                {"peso": "1", "texto": "Un cuchicheo apenas audible, amortiguado por las estructuras circundantes, como si dos personajes parlotearan entre sí en algún lugar próximo."},
                                {"peso": "1", "texto": "El tañido de una campana o artefacto similar que proviene de muy abajo, tal vez de un nivel inferior."},
                                {"peso": "1", "texto": "Se puede escuchar muy nítidamente el metálico golpeo de un martillo contra el yunque, o tal vez sea producido por otra cosa de sonido similar, quién sabe."},
                                {"peso": "1", "texto": "En la oscuridad, frente a vosotros, atruena el gruñido de una bestia terrible."},
                                {"peso": "1", "texto": "Se escucha el estrépito de docenas de criaturas que marchan apelotonadas machacando con sus botas el suelo, tal vez por encima de vosotros, en otro nivel."},
                                {"peso": "1", "texto": "La barahúnda de cientos de alas batir, tal vez murciélagos en la oscuridad, u otras criaturas aladas aún más insidiosas."},
                                {"peso": "1", "texto": "De repente llega hasta vosotros una batahola tremenda, el ruido estremecedor de cadenas entrechocando."},
                                {"peso": "1", "texto": "Los muros cercanos, incluso techo y suelo, vibran sincronizados al estruendo que provoca una suerte de mecanismo que debe haberse puesto en funcionamiento en algún rincón aledaño."},
                                {"peso": "1", "texto": "Una carcajada malévola resuena con alborozo, inundando los corredores y pasadizos alrededor."},
                                {"peso": "1", "texto": "Se escucha un gorgoteo plácido y quedo, como si algo húmedo, sibilante, gomoso y espumoso avanzara reptando por el suelo."},
                                {"peso": "1", "texto": "Algo grande avanza por los pasadizos, tal vez demasiado grande, pues su piel correosa rasga y raspa la roca produciendo un chirrido desagradable."} ]
            },
            {
                "titulo": "Olores",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "Un olor penetrante y dulzón inunda el lugar, un aroma especiado a casia, balsamina, incienso y mirra."},
                                {"peso": "1", "texto": "El hedor a excrementos es muy intenso aquí, tanto que se os hace complicado respirar."},
                                {"peso": "1", "texto": "Una peste insoportable a descomposición domina toda esta zona. Pareciera que cientos de cadáveres estuvieran pudriéndose lentamente por doquier."},
                                {"peso": "1", "texto": "La fetidez aquí es muy notoria, el tufo agrio reconocible del sudor, la regurgitación y la saliva."},
                                {"peso": "1", "texto": "Hay aquí un olor intenso fungoso, terroso, con notas de cardamomo y clavo."},
                                {"peso": "1", "texto": "Por el pasadizo se desliza un agradable olor acre a tabaco."},
                                {"peso": "1", "texto": "La estancia y los corredores aledaños están impregnados con un fragante aroma intenso floral, verdaderamente impropio en la mazmorra. Tal vez sea ocasionado por algún tipo de magia o similar."},
                                {"peso": "1", "texto": "La atmósfera está cargada de electricidad aquí, como si hubiera sido objeto de una precipitación o sacudida arcana de energía, impregnando el aire y crispando el mismo con ozono salvaje."},
                                {"peso": "1", "texto": "Un olor a humedad abigarrado, con notas vegetales, os hace recordar al tufo propio de los cenagales."},
                                {"peso": "1", "texto": "Una fuerte tufarada de sangre, con su clásico y pegajoso olor metálico a cobre. Algo ha sangrado o sangra copiosamente cerca, muy cerca de vosotros."},
                                {"peso": "1", "texto": "Aquí huele a madera humedecida, a comida rancia y descompuesta, a leche agria y a cuero resudado."},
                                {"peso": "1", "texto": "Hay resina, o una suerte de légamo parecido, por doquier, supurando de las paredes y desprendiendo un aroma picante y sulfuroso que os provoca molestias en la nariz y os hace estornudar."},
                                {"peso": "1", "texto": "El olor a vino avinagrado, a grog alcohólico y a destilados. Hay manchas por doquier burdeos y negruzcas, como si alguien hubiera derramado estas bebidas ya hace algún tiempo, persistiendo a duras penas el aroma característico."},
                                {"peso": "1", "texto": "Un grato olor a guiso recién cocinado inunda la zona. Alguien anda cerca acampado, dando cuenta de suculentas viandas."},
                                {"peso": "1", "texto": "Os llega a vosotros el aroma marcadamente salino del agua marina, las conchas en la arena y las algas resecas de los playazos. Es tan intenso que juraríais que podéis incluso escuchar el graznar de las gaviotas y los albatros. El puerto de Marvalar no debe andar lejos de donde os encontráis."},
                                {"peso": "1", "texto": "Un olor a cerrado, a humedad, a polvo y muerte domina este sector del megadungeon."},
                                {"peso": "1", "texto": "Huele a aceite de fanal, a cera derretida, o tal vez a la combustión de antorchas. Alguien ha pasado por aquí no hace mucho sirviéndose de alguno de estos sistemas de iluminación."},
                                {"peso": "1", "texto": "Aquí huele a pelo mojado, tal y como apesta un perro bajo la lluvia."},
                                {"peso": "1", "texto": "Algo se está quemando en algún lugar no muy lejano, y el olor llega a vosotros. Huele a madera calcinada y a carne achicharrada."},
                                {"peso": "1", "texto": "Un miasma alquímico se puede percibir muy notoriamente en la zona. Notas de alcalí volátil, arropes de aminas y amidas y colorantes, tal vez alcoholes etílicos u otros disolventes o solventes."} ]
            },
            {
                "titulo": "Objetos",
                "url": "",
                "ocultartirada": "S",
                "resultados": [ {"peso": "1", "texto": "(2) - Un trozo de zaraza deshilachado, oliendo a sudor. En el mismo alguien ha dibujado un esquema, o una suerte de mapa usando sangre, quizás su propia sangre (el narrador debería improvisar un dibujo, o aprovechar la circunstancia para adelantar una pista o nota o similar que pueda ayudar a los jugadores)."},
                                {"peso": "2", "texto": "(3) - Una daga enrobinada, sencilla, de empuñadura de madera requemada para resaltar los nudos leñosos."},
                                {"peso": "3", "texto": "(4) - Una vasija de alabastro rota en cuatro o cinco pedazos. Debía contener algún líquido untoso que manchó la piedra. Cerca hay un manojo de llaves."},
                                {"peso": "4", "texto": "(5) - Una muñeca de trapo con tres ojos pintados en la frente y una boca horrible llena de dientes serrados."},
                                {"peso": "5", "texto": "(6) - Un tenedor de plata con uno de sus dientes doblado hacia dentro. Cerca hay un cofre grande con candado."},
                                {"peso": "6", "texto": "(7) - Una mancha como de concho en el suelo, una suerte de sedimento, o restos de comida que alguien preparó directamente sobre el enlosado."},
                                {"peso": "7", "texto": "(8) - Aquí hay un acúmulo detrítico de depósitos cerúleos y de cenizas (en realidad se trata de los restos de un pobre desgraciado que fue desintegrado)."},
                                {"peso": "8", "texto": "(9) - Un pañuelo ceniciento que contiene una argamasa de diacitrón, o cidra confitada. Es comestible, y añadirá 1d4 puntos de golpe a aquel que lo ingiera."},
                                {"peso": "9", "texto": "(10) - Varias deyecciones enormes restan por aquí, como excretadas por una bestia considerablemente grande. El olor es nauseabundo."},
                                {"peso": "10", "texto": "(11) - Hay tirada una diadema de aro abierto hecha con madera y adornos ebúrneos. Serviría para recoger el pelo. Su valor ornamental no es elevado, costará como unas diez monedas de plata."},
                                {"peso": "11", "texto": "(12) - Una bolsita que guarda varios diabolines de chocolate envueltos en papel de estraza con la siguiente sentencia en cada uno de ellos: Dulcería de Andober (un conocido comercio de Marvalar). El chocolate de los diabolines está un poco amargo, derretido y blando. Llevarán aquí su tiempo ya. Aunque todavía se pueden comer, pero provocarán una severa diarrea a la noche a los golosos incautos, vamos, que se irán por la pata abajo."},
                                {"peso": "12", "texto": "(13) - Un pequeño gallardete mostrando a un brioso corcel sobre fondo de tules. Tal vez este adorno se mostrara en la punta de una lanza corta, o prendido en la armadura de un caballero o guerrero."},
                                {"peso": "13", "texto": "(14) - Un escudo de madera policromada en mal estado. En el interior del mismo, sobre un forro de cuero abatanado, alguien ha grabado el nombre de Uter “El Peregrino”."},
                                {"peso": "14", "texto": "(15) - Un pergamino enrollado y guardado en su estuche de cuero envejecido que, al arbitrio y buen juicio del narrador, puede contener un conjuro nuevo o clásico, o bien una nota manuscrita, o bien algún tipo de maldición que es desencadenada una vez se lee su contenido. Por ejemplo, podría tratarse de un pergamino maldito de desidia, que al leer provoca el sopor y aburrimiento en la víctima, no siendo la misma capaz de realizar ninguna tarea con pericia, quedando inhábil y haragán, rehuyendo el trabajo."},
                                {"peso": "15", "texto": "(16) - Una palanca en la pared, o muro. Nadie sabe qué hace, activa o desactiva la susodicha. Dejamos sus efectos también a discreción del señor narrador."},
                                {"peso": "16", "texto": "(17) - Una llave de bronce con la forma de un dragón y la inscripción grabada que dice: “Ábreme a un mundo ahíto de riquezas”. Qué cancela, o puerta, u objeto, baúl, lo que sea, abre esta llave tendrá que decidirlo el narrador. Tal vez no abra nada, al menos nada que esté en el megadungeon. Pero de seguro que los jugadores irán probándola sin descanso en todas las puertas y similares que encuentren. Así de ansiosos somos los aventureros."},
                                {"peso": "17", "texto": "(18) - Una silla sencilla de madera, con una pata rota, arrumbada contra la pared. Alguien ha grabado con un cuchillo o algo por el estilo el siguiente mensaje: “Aquí estuvo Ritli”."},
                                {"peso": "18", "texto": "(19) - El esqueleto de una estirge o similar."},
                                {"peso": "19", "texto": "(20) - Una cajita de madera con incrustaciones de hueso de animal, en la tapa de la misma hay inscritos en hilo de oro las siguientes palabras: Hirtia, Hulia, Munatia, Norbana, Numonia, Porpeia y Servalia."},
                                {"peso": "20", "texto": "(21) - Una faltriquera de tafilete de color negro, compuesta con un cordón púrpura. La bolsa contiene estas monedas extrañas: un áureo de Castillo de Marjalnegro, un centén de platino de Vigdis II (muy raro, numismáticamente hablando), una Gran Dobla o Magna Dobla de Valion (de oro, valor elevado, acuñada en número muy reducido en Marvalar). También encontraremos en la bolsa un estátero de electrón de Palmira, dáricos de oro y rupayas de Nirmala, triples shekel de electrón élficos, octodracmas neferitas, arsinoes ungolitas. Y por último, una medalla conmemorativa, con la efigie de una gran paladín de Valion de nombre Angela."},
                                {"peso": "19", "texto": "(22) - Un tomo de saber en mal estado, en cuya portada de cuero endurecido puede leerse el siguiente título: Agronomía de plantas malévolas."},
                                {"peso": "18", "texto": "(23) - Una suerte de cirial o candelero de latón grabado con representaciones de ofidios enroscados. El objeto se presenta junto a la pared, cubierto por el polvo o la suciedad."},
                                {"peso": "17", "texto": "(24) - Una cajita adornada con conchas de cirrípedos en cuyo interior no hay nada. O hay algo, a discreción del narrador, como una sortija mágica, o de coral, o unos pendientes, o un aro para la nariz. El recipiente muestra una cisura (que no fisura) en su tapadera."},
                                {"peso": "16", "texto": "(25) - Una cítara adornada con motivos florales, cuyo travesaño se ha roto. Un lutier o lutero podría arreglar este insólito instrumento. Cuando se toque por vez primera, una vez restaurado, todo aquel que escuche su música se verá arrobado por una extraña sensación de confort quedando dormidos si no superan una tirada de salvación contra conjuros. Es un objeto mágico muy potente. El narrador podría sustituir este instrumento por cualquiera de sus gusto, por ejemplo: cuatros, laúdes, archilaúdes, balalaicas, tiorbas, arpas, mandolinas, clavecines, timples o ukeleles de las Islas Piratas."},
                                {"peso": "15", "texto": "(26) - Una manta raída marinesca de color azul. La manta está ahíta de chinches y piojos. Dentro hay una estatuilla de un cuervo."},
                                {"peso": "14", "texto": "(27) - Un ágata del tamaño de la uña del dedo gordo de un enano. Este cuarzo lapídeo es de color ocre, con franjas negras como el ónice. Podría ser una piedra mágica."},
                                {"peso": "13", "texto": "(28) - Un aguamanos herrumbroso. En realidad puede ser un objeto mágico. El agua que se deposite en el mismo obtendrá un poder detersorio formidable, eliminando toda suciedad de las manos o pies del individuo expuesto al agua vertida desde su interior. Cualquier otro efecto podría ser considerado por el narrador."},
                                {"peso": "12", "texto": "(29) - Dos cabos de cuerda ayustados por sus chicotes, formando una soga de nueve o diez metros de longitud en total. Si alguien la emplea sin probarla antes, la unión se mostrará endeble, con los resultados que podrán imaginar."},
                                {"peso": "11", "texto": "(30) - Una babucha de piel de cabra, maloliente y sudada."},
                                {"peso": "10", "texto": "(31) - Un bacín o bacinilla de peltre, en el interior de una banasta de mimbre."},
                                {"peso": "9", "texto": "(32) - Un pescuño, o especie de cuña gruesa, como las empleadas para apretar las estevas en los arados."},
                                {"peso": "8", "texto": "(33) - Una perola o perol, con restos de comida pegados en sus paredes pringosas y grasosas."},
                                {"peso": "7", "texto": "(34) - El esqueleto de un kobold con sus extremidades inferiores perniquebradas."},
                                {"peso": "6", "texto": "(35) - Una libretilla de papiro que versa sobre el antiguo arte de la ornitomancia."},
                                {"peso": "5", "texto": "(36) - Una oriflama ajada mostrando la faz de una medusa."},
                                {"peso": "4", "texto": "(37) - Una colonia de musgaños que viven en un agujero en la pared. Entran y salen del mismo, refugiándose en él cuando los aventureros se aproximan."},
                                {"peso": "3", "texto": "(38) - Una pelliza o gallaruza con capucha. Alguien se despojó de ella, pues es una prenda de abrigo pesada. Está en buen estado. Aunque tiene algunas machas de sangre reseca."},
                                {"peso": "2", "texto": "(39) - Un flauta que aparenta estropeada, porque al tocarla solo produce un sonido gemebundo. En realidad es un objeto que abre una puerta determinada, al ser tocada, a discreción del narrador."},
                                {"peso": "1", "texto": "(40) - Una figurita de un niño gordo con la cara flemosa hecha en madera."} ]
            },
            {
                "titulo": "Reliquias y Relicarios",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "Leche materna de una sacerdotisa de la orden de Murien, procedente de Dormunder, conservada en múltiples viales enjoyados. Tiene poderes curativos, puede otorgar fuerza sobrehumana a los puros de corazón."},
                                {"peso": "1", "texto": "Una baldosa con sangre de un avatar de Ozorak arrancada del templo donde estaba originalmente y transportada en un relicario con siete velos. Si esta baldosa, indestructible, es colocada en el suelo de una casa, la misma se torna inexpugnable para todo aquel que no sea formalmente invitado por el dueño."},
                                {"peso": "1", "texto": "Un gran edículo portátil con los restos entreverados de numerosos reyes brujos de Aaxi (un viejo reino desaparecido hace milenios que existía en la frontera entre Neferu y Barambali), saqueados de sus cámaras reales. Su poder concentrado crea un vórtice que potencia la magia a su alrededor."},
                                {"peso": "1", "texto": "La cabeza momificada de la vampiresa Filisabet de Gärgovi (Vermigor), colocada en una urna vítrea de cristales de cuarzo citrino. Su presencia aleja a los vampiros, pero es muy importante que no le dé la luz del mediodía. Cuando un vampiro está cerca, los ojos de la cabeza se abren, iluminados desde el interior por una luz roja tenebrosa."},
                                {"peso": "1", "texto": "Recortes de uñas del sumo profeta nirmalí Shuma, guardados en una caja ornada. Se dice que aquel que los posea es el legítimo señor del reino del templo fortaleza de Agetta (a las afueras de Madhur) y podrá acceder a su sala del tesoro, sellada herméticamente desde tiempo inmemorial."},
                                {"peso": "1", "texto": "Anillo nupcial hecho del prepucio calcificado de san Goberto de Kavaduz, prior de la orden y fundador de la capilla homónima siglos atrás. Su simple contacto causa orgasmos extáticos en mujeres. Se conserva en un tubo de cristal ornado."},
                                {"peso": "1", "texto": "La mano momificada de san Cleosio de Valaz. Cada vez que se le pide un deseo, baja uno de sus dedos y retuerce los deseos egoístas para convertirlos en lecciones morales para aquel que lo pidió. En toda su historia solo se le han pedido dos deseos."},
                                {"peso": "1", "texto": "Los huesos de la virtuosa Giberta, la cabra que alimentó al profeta Sodias en su momento de mayor necesidad. Además de ser santificada por ello, sus huesos, guardados en un altar portátil con una estatua de la cabra, protegen de los elementos a todo aquel que ore cerca de ellos."},
                                {"peso": "1", "texto": "El garrote con el que dieron muerte al bienaventurado Teolosio mártir. Se dice que en manos de un verdadero creyente de Valion es un arma que puede atravesar incluso protecciones impenetrables."},
                                {"peso": "1", "texto": "El dedo índice momificado del Primer Emperador del Imperio Refulgente, reconocible porque es imposible quitarle su anillo imperial. Se guarda en un gran relicario confeccionado con espuma de mar, estuco ebúrneo, madreperla y oro. Aquel que posee el dedo es inmune a todo veneno, enfermedad, decaimiento, pérdida de puntos de características y niveles."},
                                {"peso": "1", "texto": "La túnica de monje de Cucufato de Salmanasar. Estos hábitos raídos protegen del frío extremo, de las enfermedades y venenos, manteniendo caliente y seco al individuo que los porte. Pero, a la par, induce al propietario a un estado de bienaventuranza, contención, frugalidad y humildad, despojándose de todo objeto de valor que porte, incluso armas."},
                                {"peso": "1", "texto": "La cabellera rubia e increíblemente fuerte y larga de santa Moasia, trenzada en una cuerda de veinte metros de longitud y guardada en una caja enjoyada."} ]
            },
            {
                "titulo": "Hierbas mágicas o extraordinarias",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "Azufaifa de reposo. Sembrada sobre tumbas o cadáveres previene la no muerte."},
                                {"peso": "1", "texto": "Col sabia papilionácea de guachipilín. Son extremadamente raras y deben ser abonadas con polvo de oro, pero sus hojas pueden cambiar de color (rojo sí, azul no) para contestar preguntas sencillas sobre el futuro. Sólo pueden ser plantadas en maceteros fabricados con arcilla extraída de las raíces del guanábano, un árbol de los anonáceos que sólo crece en las estribaciones septentrionales del Gran Pantano."},
                                {"peso": "1", "texto": "Flores mimosáceas del tiempo, que devuelven la juventud si son sembradas en arena y regadas con la sangre del interesado."},
                                {"peso": "1", "texto": "Los cactus rosa de Azlamira. Cualquier contacto con ellos es afrodisíaco, incluso comida expuesta al humo que generan al arder."},
                                {"peso": "1", "texto": "Áloe etéreo balsamináceo de orobanca. Si se hace un unto con él y se frota el cuerpo con el afeite resultante, permite interactuar con fantasmas. Frotado en los ojos faculta ver a estas criaturas incorpóreas."},
                                {"peso": "1", "texto": "Madrefauna de huacatay. Te introduce en sueños en el cuerpo de un animal que haya derramado fluidos corporales sobre ella."},
                                {"peso": "1", "texto": "Granos de marojo de galanga. Si se calientan mucho, explotan de forma muy ruidosa y liberan polvo, de modo que son útiles para sembrar la confusión."},
                                {"peso": "1", "texto": "Té de las memorias cruzadas. Si dos personas beben de la misma taza de esta infusión, intercambian recuerdos de las últimas 24 horas."},
                                {"peso": "1", "texto": "Un musgo de oronja amarilla que, fumado, permite comunicarse mentalmente con otros que estén haciendo lo mismo en una distancia de unos veinte o treinta metros."},
                                {"peso": "1", "texto": "Las muchas variedades de las ortigas filipéndulas de corazón laceolado, mezcladas con incienso de arrebol, generan vapores que atraen o alejan a determinados tipos de criatura."},
                                {"peso": "1", "texto": "Raíz quenopodiácea de los relámpagos. Sabe increíblemente dulce, produciendo placer y excitación erógena, sanando totalmente heridas graves, pero masticarla es una ofensa para los mismos dioses."},
                                {"peso": "1", "texto": "Hierba espumosa nictitante de las Frondas de los Medianos. Aplicada sobre una herida, crea una membrana espumosa que coadyuva a cicatrizar y desinfectar las mismas."} ]
            },
            {
                "titulo": "Sales de baño o ungüentos mágicos o extraordinarios",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "Pasta de pétalos de rosas negras de agavanzo y escaramujo de las ciénagas del Gran Pantano. Pudren el cerebro. El que se bañe en ellas morirá al cabo de unos días y se alzará como un zombi. Puede transmitir la enfermedad mordiendo."},
                                {"peso": "1", "texto": "Afeite rojo de guano de huilota. Durante unas horas, la piel del que se bañe estará al rojo vivo, aunque él no note nada. Puede quemar tela o yesca solo agarrándola. El contacto con él hace daño."},
                                {"peso": "1", "texto": "Jaboncillo rosa malbaratado de majoleto lampiño. Sirven como filtro de amor. Quien se bañe en ellas se enamorará de la primera persona que vea, sea o no de su preferencia."},
                                {"peso": "1", "texto": "Semilla pastosa de agaricáceo naranja. El agua tocada con esta salas adquiere poderes de detergentes tales que son capaces de curar cualquier dolor o padecimiento. La única pega es que la piel del sujeto toma un tono anaranjado que se mantiene durante días."},
                                {"peso": "1", "texto": "Sales metílicas amarillas. Producen horribles pústulas purulentas que generan un dolor insoportable al reventar y rezumar."},
                                {"peso": "1", "texto": "Plasta marrón de neptunio. Hacen que aquel que se bañe en ellas desprenda temporalmente un aura fascinante que hará necesaria fuerza de voluntad para no prestarle atención. Puede causar mutaciones a largo plazo."},
                                {"peso": "1", "texto": "Engrudo de tripas de oxiuro. Esta sustancia puede embadurnarse en armas. Si el filo de las mismas corta la piel produciendo sangrado, trasmite parásitos que viajan hasta el intestino grueso, en la zona alrededor del ano, provocando pequeñas hemorragias, prurito molesto al defecar y otros efectos que empeorarán progresivamente hasta provocar la muerte del huésped en pocas semanas."},
                                {"peso": "1", "texto": "Mazacote pastoso de bromeliácea celeste de levedad y pudibundez. Durante unas horas, quien se bañe en ellas se sentirá notablemente más ligero. No llegará a levitar, pero podrá dar grandes saltos. De la misma forma, será más fácil empujarlo o levantarlo. No obstante, sentirá una sensación extraña en su cuerpo, afectado por un exceso de pudor, y cierta afectación exagerada."},
                                {"peso": "1", "texto": "Tintura jabonosa azul oscura de quelenquelén. Aumentan sensiblemente las capacidades mágicas del que se bañe en ellas de forma temporal. Síntoma perceptible de esto que apuntamos es que se le abre un ojo en alguna parte del cuerpo al azar."},
                                {"peso": "1", "texto": "Champú violeta de poligalácea. Hacen que el que se lave la cabeza con este jabón caiga dormido y tenga sueños lúcidos en donde le son revelados secretos del pasado."},
                                {"peso": "1", "texto": "Gel de sales grises remediavagos, hecho con corteza de fagácea. Generan un clon temporal de la persona que se bañe, tan grande como el espacio que haya libre en el agua hasta un máximo del doble de la persona. Pasadas unas horas, se deshace en una pasta maloliente."},
                                {"peso": "1", "texto": "Loción blanca de escabeche de butomáceo. Durante unas horas, tornan la piel del que se bañe en ellas imposible de atravesar por golpes rápidos. Ni siquiera un tajo de espada funcionaría."} ]
            },
            {
                "titulo": "Inconveniencias menores",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "Alguien tiene que ir a hacer sus necesidades de manera perentoria (vamos, lo popularmente conocido como irse de vareta)."},
                                {"peso": "1", "texto": "Los piojos anidan en el pelo del personaje."},
                                {"peso": "1", "texto": "Tropiezas y te doblas un tobillo. Caminas con dificultad."},
                                {"peso": "1", "texto": "Se te mete un guijarro en la bota, o la suela de la misma se desgarra y rompe."},
                                {"peso": "1", "texto": "Tus raciones de comida se han echado a perder."},
                                {"peso": "1", "texto": "Vas a beber del odre y este se raja perdiendo parte de su contenido."},
                                {"peso": "1", "texto": "Se te rompe un asa de la mochila y tienes que intentar remendarla."},
                                {"peso": "1", "texto": "Te has dejado olvidado un objeto menor en el pueblo/campamento base."},
                                {"peso": "1", "texto": "Das un paso en falso y te cortas con algo. Con suerte no contraerás ninguna enfermedad o infección."},
                                {"peso": "1", "texto": "Aspiras vapores nocivos y quedas ligeramente mareado durante 2d6 minutos. Sufres un penalizador de -2 a todas tus tiradas."},
                                {"peso": "1", "texto": "Pones la mano en una pared para mantener el equilibrio y está asquerosa y pegajosa."},
                                {"peso": "1", "texto": "Metes el pie en un charco que no parecía tan profundo. Bienvenido al infierno de los calcetines mojados."},
                                {"peso": "1", "texto": "Tienes un ataque de hipo que resulta muy molesto y que dura 2d4 minutos."},
                                {"peso": "1", "texto": "No puedes descansar durante la noche debido al insomnio. No recuperas tus puntos de vida normalmente."},
                                {"peso": "1", "texto": "Sufres una indisposición, vomitas todo lo que hayas ingerido en las últimas doce horas."},
                                {"peso": "1", "texto": "Te acatarras, tienes fiebre y te encuentras muy mal. Pierdes 1 de CON y FUE eventualmente y sufres un penalizador a todas tus tiradas de -2 durante 1d4+1 días."},
                                {"peso": "1", "texto": "Tropiezas y te caes, sufriendo 1d4 puntos de daño al golpearte con parte de tu equipo. Hay un 25% de posibilidades de que rompas cualquier objeto delicado que transportes."},
                                {"peso": "1", "texto": "Enfermáis al comer o beber algo en mal estado. Perdéis 1d4 puntos de golpe y recibís un penalizador de -1 a todas vuestras tiradas durante 1d4 días."},
                                {"peso": "1", "texto": "Se te engancha una de tus prendas rasgando la misma."},
                                {"peso": "1", "texto": "Resultas infectado con una enfermedad peligrosa, a elección del narrador, típicamente fiebres tifoideas, malaria o paludismo, cólera, brucelosis (conocidas como fiebres de Marvalar), tuberculosis, meningitis, lepra, viruela, sarampión, peste, hepatitis, sífilis o cualquier otra enfermedad, mágica o natural, que el narrador tenga a bien inventar."} ]
            },
            {
                "titulo": "Brebajes extraños",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "Concentrado de muerte. Tiene el efecto de un horrible rayo de la muerte."},
                                {"peso": "1", "texto": "Crecepelo maravilloso de Fistan. Funciona extremadamente bien."},
                                {"peso": "1", "texto": "Dos pociones mágicas malditas de invisibilidad. El personaje que la ingiera creerá que es invisible, así como todos los que estén a su alrededor. En realidad es todo fruto de una ilusión, y el aventurero es perfectamente visible."},
                                {"peso": "1", "texto": "Poción que incrementa el poder de la parte sombría de la personalidad, produciendo posiblemente un cambio en el alineamiento del personaje. Sus efectos sólo pueden ser revertidos con un conjuro de redención."},
                                {"peso": "1", "texto": "Poción de clonación extrema: pones tu sangre en ella, haces que otra criatura la beba, y tu clon saldrá de sus entrañas pasada una semana o así."},
                                {"peso": "1", "texto": "Poción de eterna juventud: rejuveneces poco a poco, pero exponencialmente, llega un punto en el que rejuveneces un año cada hora hasta morir."},
                                {"peso": "1", "texto": "Recuerdos líquidos encapsulados que pueden beberse para revivirlos en la memoria de manera harto lúcida, una suerte de grabación arcana del pasado."},
                                {"peso": "1", "texto": "Brebaje que materializa la próxima cosa con la que sueñes. Buena suerte."},
                                {"peso": "1", "texto": "Filtro de transcendencia: todas tus características aumentan en un punto, pero es una pócima maldita, y empiezas a transformarte en un ser incorporal, perdiendo tu masa (proceso que durará 1d4 semanas). Sólo un conjuro de quitar maldición podrá sanarte."},
                                {"peso": "1", "texto": "Concentrado de gigantismo. Una vez ingerido, tus extremidades comienzan a crecer de manera desaforada, convirtiéndote en unos días en una suerte de hombre elefante. Pierdes 3 puntos de DES y 3 en CAR, y ganas 2 en CON y 2 en FUE. Sus efectos sólo pueden ser revertidos con un conjuro de restablecimiento."},
                                {"peso": "1", "texto": "Veneno sin efecto inmediato que, pasadas unas horas, se secreta con el sudor, haciendo así la piel del consumidor tóxica."},
                                {"peso": "1", "texto": "Maldición, era solo ácido extra fuerte con apariencia, olor y sabor de aguamiel. Produce la muerte del individuo en unas pocas horas, en una agonía terrorífica."} ]
            },
            {
                "titulo": "Portales fabulosos",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "Portal de desmemoria de Nébula.<br>Todo aquel que cruce este portal comenzará a sufrir episodios de amnesia. Puede ser que olvide su propio nombre o aquel de alguno de sus compañeros, o un dato muy relevante para la aventura, o la fecha de su nacimiento. Incluso es posible que olvide la razón de ser que le ha llevado a estar donde está, o que tiene un gato, el lugar donde vive o cualquier cosa que se le ocurra al Narrador. Es más, si el afectado es un conjurador, puede perfectamente olvidar un conjuro o varios de los que tiene memorizados. Esta situación continuará así hasta que alguien lance sobre él un conjuro de Quitar maldición."},
                                {"peso": "1", "texto": "Portal de cambio de alineamiento de Fistan.<br>Todo aquel que cruce este portal verá su alineamiento cambiar ostensiblemente. De esta manera, aquel de alineamiento caótico será legal y viceversa."},
                                {"peso": "1", "texto": "Portal de teletransportación involuntaria.<br>Un individuo que cruce este portal se verá inmediatamente teletransportado a un ubicación aleatoria en el megadungeon, pudiendo cambiar de ubicación."},
                                {"peso": "1", "texto": "Portal de destrucción de pergaminos.<br>Un personaje que atraviese este portal transportando cualquier tipo de pergamino, papiro o pasta de papel verá estos consumidos por un fuego mágico de color azul, incluyendo los pergaminos mágicos. Este efecto puede ser especialmente insidioso con el tema de los mapas. Así, el cartógrafo oficioso u oficial del grupo se verá de inmediato privado de sus mapas, siendo destruidos (siempre que cruce el portal). El narrador procederá a retirar el mapa o mapas que haya hecho del megadungeon hasta el momento para destruirlos."},
                                {"peso": "1", "texto": "Portal de pociones invertidas.<br>Este portal revierte, inadvertidamente para el portador, los efectos de las pociones. Así pues, una poción de curar enfermedad provocará una enfermedad; o una poción de curar heridas graves causará el efecto contrario."},
                                {"peso": "1", "texto": "Portal de la carne a la piedra.<br>Un aventurero que cruce este portal se verá transformado de repente en una estatua de piedra. Tendrá derecho a una tirada de salvación para evitar este efecto."},
                                {"peso": "1", "texto": "Portal de clonar.<br>Un personaje que cruce este portal será clonado de inmediato. Su clon aparecerá en un nivel aleatorio del megadungeon. Desde el momento de su aparición, su misión no será otra que la de encontrar a su alter ego y eliminarlo para sustituirlo. El clon estará ataviado con las mismas vestimentas y armado con armas análogas, aunque estas en ningún caso serán mágicas. El clon siempre poseerá el alineamiento inverso del ser copiado."},
                                {"peso": "1", "texto": "Portal de muerte abrupta.<br>El individuo que atraviese este portal cae muerto de inmediato si no supera una tirada de salvación contra muerte. El mismo individuo será transformado en uno de los siguientes muertos vivientes según la preceptiva tirada porcentual: 01-30 zombie, 31-50 necrófago, 51-70 necrario, 71-90 tumulario, 91-100 vampiro. El proceso de transformación en muerto viviente será progresivo. El muerto se levantará al cabo de unas horas, comenzando así su transformación. En la forma de necrario, tumulario o vampiro, el personaje recordará buena parte de sus vivencias, conservando su personalidad."},
                                {"peso": "1", "texto": "Portal de convocar.<br>Este umbral mágico provoca que, cuando alguien lo atraviesa, un monstruo es convocado en las inmediaciones. Cuantos más individuos crucen el portal, más monstruos serán convocados. Las bestias atraídas mágicamente las dejamos a criterio del narrador."},
                                {"peso": "1", "texto": "Portal de envejecimiento o rejuvenecimiento.<br>Este portal, aleatoriamente, puede provocar un envejecimiento prematuro o todo lo contrario en aquellos que lo franqueen. Por ejemplo, y siempre que el sujeto falle una tirada de salvación contra muerte, podrá rejuvenecer 2d20 años o viceversa. Los efectos de este conjuro pueden ser revertidos con un conjuro de quitar maldición."},
                                {"peso": "1", "texto": "Portal de desintegración.<br>Todo el que atraviese este portal quedará desintegrado si no pasa una tirada de salvación contra muerte."},
                                {"peso": "1", "texto": "Portal de teletransportación lejana.<br>El individuo es teletransportado a un lugar lejano, incluyendo otros planos de realidad. En la tabla 'Teletransportación a lugares lejanos' ofrecemos algunos ejemplos de lugares a los que ser teletransportado, pudiendo usar a su vez una tirada de 1d12 para determinar el destino.<br>Por ejemplo a:", "resultados": 
                                    [ {"peso": "1", "texto": "El interior de la caverna de Shakabpa en las fronteras orientales de Losang."},
                                    {"peso": "1", "texto": "La bodega de El Goblin de Alabastro en las Frondas de los Medianos."},
                                    {"peso": "1", "texto": "En una de las mazmorras bajo el Castillo de Marjalnegro."},
                                    {"peso": "1", "texto": "Algún lugar del cauce del Arroyosauce, cerca de las Colinas Azules, al sur de Robleda."},
                                    {"peso": "1", "texto": "Una de las cámaras mortuorias de una pirámide en Neferu."},
                                    {"peso": "1", "texto": "Cualquier lugar al azar en Vermigor, por ejemplo: en la ciudad de Stejaru, el oasis de Adadara o el oscuro y ominoso bosque de Glavan, al norte de Vasarov."},
                                    {"peso": "1", "texto": "El territorio de una tribu salvaje de extrañas costumbres en lo profundo de las selvas del Barambali, como los mzali o los musamusa."},
                                    {"peso": "1", "texto": "En una gruta frente a un catoblepas en el pantano de Badzar."},
                                    {"peso": "1", "texto": "En una de las catacumbas de La Montaña del Cirineo."},
                                    {"peso": "1", "texto": "En un arrabal oscuro de la ciudad de Xorandor."},
                                    {"peso": "1", "texto": "En el altar sacrificial de Nguoi Rung, en la tierra de los Kamusi en Ziyarid."},
                                    {"peso": "1", "texto": "En el planeta Rastilon."} ]} ]
            },
            {
                "titulo": "Teletransportación a lugares lejanos (usar con resultado 12 de la tabla anterior)",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "El interior de la caverna de Shakabpa en las fronteras orientales de Losang."},
                                {"peso": "1", "texto": "La bodega de El Goblin de Alabastro en las Frondas de los Medianos."},
                                {"peso": "1", "texto": "En una de las mazmorras bajo el Castillo de Marjalnegro."},
                                {"peso": "1", "texto": "Algún lugar del cauce del Arroyosauce, cerca de las Colinas Azules, al sur de Robleda."},
                                {"peso": "1", "texto": "Una de las cámaras mortuorias de una pirámide en Neferu."},
                                {"peso": "1", "texto": "Cualquier lugar al azar en Vermigor, por ejemplo: en la ciudad de Stejaru, el oasis de Adadara o el oscuro y ominoso bosque de Glavan, al norte de Vasarov."},
                                {"peso": "1", "texto": "El territorio de una tribu salvaje de extrañas costumbres en lo profundo de las selvas del Barambali, como los mzali o los musamusa."},
                                {"peso": "1", "texto": "En una gruta frente a un catoblepas en el pantano de Badzar."},
                                {"peso": "1", "texto": "En una de las catacumbas de La Montaña del Cirineo."},
                                {"peso": "1", "texto": "En un arrabal oscuro de la ciudad de Xorandor."},
                                {"peso": "1", "texto": "En el altar sacrificial de Nguoi Rung, en la tierra de los Kamusi en Ziyarid."},
                                {"peso": "1", "texto": "En el planeta Rastilon."} ]
            },
            {
                "titulo": "Tesoros y objetos singulares",
                "url": "",
                "ocultartirada": "S",
                "resultados": [ {"peso": "1", "texto": "(2) - El busto parlante de Garldistus. Conoce multitud de leyendas e historias antiguas, empero resulta a la postre insufrible, pues no para de parlotear día y noche."},
                                {"peso": "2", "texto": "(3) - El gabinete de las maravillas de Tileus, conocido como el navegante. Contiene una de las colecciones de cartas marinas más extensa en el mundo conocido."},
                                {"peso": "3", "texto": "(4) - El enorme diamante perdido de la duquesa Stegarina de Olmeda. Quizás devolverlo sea una buena idea, y pueda conseguirse una recompensa aún mayor."},
                                {"peso": "4", "texto": "(5) - Una de las serpientes doradas del Oráculo de Nrasis. Se enrosca alrededor del bastón del mago advirtiéndole de peligros cercanos."},
                                {"peso": "5", "texto": "(6) - La casa carreta rodante instantánea de Freglasis, el bardo donjuán, provista de todas las comodidades, incluyendo cocina, baño y hasta seis camas. Necesita al menos dos caballos para tirar de la misma."},
                                {"peso": "6", "texto": "(7) - La espada ancestral de la casa Jadolf, que presidía otrora su salón de banquetes sobre la chimenea."},
                                {"peso": "7", "texto": "(8) - Las exóticas espadas orientales de lady Asmif, entrenadas en el amor y la muerte. Ambas espadas tienen ego, y no se soportan entre ellas."},
                                {"peso": "8", "texto": "(9) - Un sumergible tortuga de caparazón enjoyado de los estanques de Kal-Sturus. Cuando se pronuncia la palabra de mando y se lanza al agua, el pequeño objeto, apenas una figurita, se transforma en una suerte de batiscafo con la forma de una tortuga capaz de sumergirse y avanzar impulsada de forma autónoma por sus aletas. En su interior caben hasta cuatro tripulantes, que pueden ver el exterior a través de ojos de buey practicados en los mamparos del sumergible."},
                                {"peso": "9", "texto": "(10) - El lujoso collar de lady Maestzi, regalo de los mejores artesanos enanos por su ayuda en las guerras contra los tritones abisales."},
                                {"peso": "10", "texto": "(11) - La enorme balanza de plata que sostenía la estatua de Legis en el más importante tribunal de la ciudad."},
                                {"peso": "11", "texto": "(12) - La mesa mística de Yzmarus, cubierta de glifos esotéricos y conjuros, especialmente diseñada para embalsamar, crear golems y objetos mágicos."},
                                {"peso": "12", "texto": "(13) - Detector de monstruos. Es un colgante con una piedra redonda de cuarzo translúcido que emite destellos de colores diversos cuando un monstruo se aproxima. Por ejemplo, de color marrón cuando es un muerto viviente, de color verde cuando son trasgos, de color azul cuando se trata de bestias mágicas, etcétera."},
                                {"peso": "11", "texto": "(14) - Una varita de rayos nigrománticos que convierte a sus víctimas en esqueletos, siempre que no superen una tirada de salvación contra muerte. Tiene cinco cargas."},
                                {"peso": "10", "texto": "(15) - Un cubo de hojalata mágico. Cualquier líquido depositado en el mismo es transformado en agua pura y cristalina."},
                                {"peso": "9", "texto": "(16) - Supositorios de limo curativo (curan enfermedades y eliminan venenos, pero a la par pueden producir pequeñas mutaciones)."},
                                {"peso": "8", "texto": "(17) - Alfombra mágica voladora de Uztum el Maldito."},
                                {"peso": "7", "texto": "(18) - Agujero portátil de teletransporte. Sólo puede transportar a un individuo a un lugar previamente asignado."},
                                {"peso": "6", "texto": "(19) - Un par de granadas gema rastilonas (ver La Furia de Rastilon para determinar su poder o que el narrador asigne el daño que provocan al estallar)."},
                                {"peso": "5", "texto": "(20) - Diadema de armadura, otorgar un bonificador de 2 a la CA."},
                                {"peso": "4", "texto": "(21) - Teseracto de contención. Si golpea a una criatura, quedará encerrada en su interior. Puede contener hasta diez criaturas de tamaño pequeño o mediano."},
                                {"peso": "3", "texto": "(22) - Una avispa mecánica voladora del tamaño de un gorrión que puede espiar, pues el mago que controle la misma podrá ver y escuchar a través de la misma. La avispa puede atacar con su aguijón una única vez, conectado a una capsula vítrea que es posible rellenar con la sustancia que escogerá el usuario."},
                                {"peso": "2", "texto": "(23) - Corona de conjuración de Nébula, con estrellas por puntas. Otorga poderes mágicos a quien se la ponga y le permite lanzar un número limitado de conjuros."},
                                {"peso": "1", "texto": "(24) - La espada mágica +3 Ignis, cuya hoja se cubre de fuego una vez es desenvainada."} ]
            },
            {
                "titulo": "Trampas variadas",
                "url": "",
                "resultados": [ {"peso": "1", "texto": "Trampa de pozo.<br>Esta es la sencilla y prototípica trampa de pozo, cuyo principal daño deviene de la caída que provoca por efecto de la gravedad. La profundidad de la misma puede variar, así como el contenido de su fondo o paredes. Bien puede ser un hueco de piedra redondeado, similar a un pozo de extracción de agua, o un foso cuadrado o rectangular. También puede estar provisto de estacas o cuchillas, o mantenerse anegado de agua, o incluso ácido. Y, cómo no, también podría vivir una criatura en el fondo del mismo, dependiendo si está inundado o no, como anguilas eléctricas, o un monstruo corrosivo, o incluso un cubo gelatinoso atrapado que ocupara todo el fondo de la oquedad. Las variaciones son infinitas..."},
                                {"peso": "1", "texto": "Trampa de cepo o de lazo.<br>Esta trampa puede estar colocada en un baldosa o baldosín hueco, que cuando se pisa cede apresando el tobillo o rompiendo el mismo. Además puede complementarse con partes móviles que refuercen el apresamiento de la extremidad, o púas envenenadas. También se pueden implementar trampas de lazo, aunque estas son más propias de entornos salvajes, aunque su accionamiento es muy similar."},
                                {"peso": "1", "texto": "Trampa de aplastamiento.<br>Otra clásica trampa muy recurrente. Hay variaciones básicas sobre el mismo principio. El funcionamiento es muy sencillo, y se basa en el derrumbe o caída de de una parte del techo sobre los personajes. Este colapso puede esta provocado por el accionamiento de una placa de presión. No solo una parte del techo puede venirse abajo, también muros y otros objetos decorativos, como pesadas estatuas de piedra o metal, etcétera."},
                                {"peso": "1", "texto": "Trampa de muros o techos móviles.<br>Podría considerarse una variación de la trampa de aplastamiento, en propiedad. Como se pueden imaginar, funciona en un espacio relativamente confinado, en el cual, una vez los personajes activan la trampa, quedan atrapados mientras el techo o las paredes comienzan a desplazarse para despachurrar a todos los presentes."},
                                {"peso": "1", "texto": "Trampa de alarma.<br>Este es otro artefacto mecánico recurrente, colocado para delatar la presencia de los personajes, de seguro intrusos en un lugar no deseado. La trampa en sí puede funcionar de muchos modos diversos, bien una placa de presión que haga sonar una campana u otro elemento sonoro en otro lugar, o un cable oculto, etcétera."},
                                {"peso": "1", "texto": "Trampa de cuchillas.<br>Trampa típica donde las haya, muy habitual y de funcionamiento sencillo. Al descargar sus efectos, una o varias cuchillas surgirán de suelo, muros o techo, pendulando sobre el corredor para alcanzar a todo aquel que se encuentre en su rango efectivo."},
                                {"peso": "1", "texto": "Trampa de proyectiles.<br>Tan habitual y recurrente como la trampa de cuchillas sería la de proyectiles. El funcionamiento es igualmente sencillo, pues al accionar la misma, uno o varios proyectiles (dardos, virotes, flechas, guijarros aguzados, cristales, etc.) saldrán despedidos a gran velocidad desde agujeros camuflados en paredes o techos para golpear a los incautos intrusos."},
                                {"peso": "1", "texto": "Trampa deslizante.<br>Una trampa insidiosa donde las haya, que al ser puesta en marcha lanza cualquier sustancia deslizante sobre el corredor o estancia para dificultar el paso de los personajes, que pueden perder el equilibrio o caer. Esta trampa se puede complementar de muy diversas y malévolas maneras, como por ejemplo en un trampa de corredor inclinado que acabe en un precipicio, o en los escalones de una escalera, etcétera."},
                                {"peso": "1", "texto": "Trampa incendiaria.<br>Otro artefacto temible. Al ser accionada, alguna sustancia inflamada se materializa en el tramo de corredor o habitación, incinerando a los presentes. Este efecto puede ser mágico (conjuro de bola de fuego), o bien por la precipitación de sustancias susceptibles de arder, como brea o aceite, etcétera."},
                                {"peso": "1", "texto": "Trampa de gas venenoso.<br>Similar a la trampa incendiaria, salvo que en lugar de una sustancia inflamable se descarga una toxina aérea, el polvo o gas, produciendo diversos efectos sobre sus víctimas."},
                                {"peso": "1", "texto": "Trampa con monstruo.<br>Esta trampa es también bastante habitual. El funcionamiento es simple donde los haya, aunque puede complicarse mucho, según imaginemos situaciones variadas. Básicamente la trampa, una vez descargada, abre un habitáculo donde espera algún tipo de bestia, normalmente algo parecido a un golem, gárgola o similar."},
                                {"peso": "1", "texto": "Trampa mágica de descarga de conjuros.<br>Esta es otra trampa muy peligrosa, habitual en dungeons de nivel avanzado. La trampa en sí es muy sencilla, simplemente un hechizo cualquiera dentro de los disponibles cuyos efectos se descargan una vez la trampa es activada. Típicamente encontramos trampas mágicas del conjuro de bola de fuego, o manos ardientes o de sortilegios semejantes. Como decíamos, las posibilidades son muy variadas, tantas como conjuros disponibles."} ]
            }
    ]
}
