{
    "titulo": "Tablas de Un paladín en el infierno",
    "url": "http://paladinenelinfierno.blogspot.com/2017/05/tablas-de-1d12-indice.html",
    "tablas": [
            {
                "titulo": "Contenidos del estómago del pez colosal",
                "url": "http://paladinenelinfierno.blogspot.com/2017/01/1d12-contenidos-del-estomago-del-pez.html",
                "resultados": [ {"peso": "1", "texto": "Cangrejos gigantes. Le producen indigestión."},
                        {"peso": "1", "texto": "Una princesa de un reino submarino, buscando la forma de salir. Su padre pagaría generosamente a quien la devolviera a su hogar."},
                        {"peso": "1", "texto": "Una civilización de tritones bajitos."},
                        {"peso": "1", "texto": "Una enorme solitaria."},
                        {"peso": "1", "texto": "Por la silueta parecen Pinocho y Gepetto, pero solo son dos vagabundos haciendo una hoguera."},
                        {"peso": "1", "texto": "Una tribu de hombres gamba buscando la salida. Son pacíficos, pero desconfiados."},
                        {"peso": "1", "texto": "Charcos de plancton tóxico. Hacen enfermar al pez."},
                        {"peso": "1", "texto": "Restos de un galeón pirata y su botín. Solo ha sobrevivido su capitán, Roder Barbadoble, que ha enloquecido y se declara Rey del Pez."},
                        {"peso": "1", "texto": "Tiburones extraduros adaptados a vivir en sus jugos estomacales."},
                        {"peso": "1", "texto": "Un valioso y raro coral. Es parte de la flora intestinal de la criatura."},
                        {"peso": "1", "texto": "Balleneros que fueron tragados por la criatura, estudiando la mejor forma de matar al pez desde dentro y luego vender su cadáver."},
                        {"peso": "1", "texto": "Un anzuelo colosal. Ciertamente es inquietante..."} ]
            },
            {
                "titulo": "Grupos de perros salvajes",
                "url": "http://paladinenelinfierno.blogspot.com/2017/01/1d12-grupos-de-perros-salvajes.html",
                "resultados": [ {"peso": "1", "texto": "Perros ghoul, malditos tras comer demasiada carne humana en descomposición."},
                        {"peso": "1", "texto": "Los perros de Hécate, blancos y casi espectrales. Su líder es un mago canino de nivel 1. Matarlos atraería la ira de la diosa."},
                        {"peso": "1", "texto": "Perros güercos, totalmente negros, uno por cada miembro del grupo. Aparecen como augurio de un peligro mortal."},
                        {"peso": "1", "texto": "Perros de guerra fugados que se han vuelto ferales en los bosques. Son más grandes y fuertes, y muchos aún conservan su armadura."},
                        {"peso": "1", "texto": "Chihuahuas asesinos. Menos vida, pero más daño."},
                        {"peso": "1", "texto": "Descendientes de perros pastores. La mitad del tiempo solo quieren llevaros a las ruinas de una torre que les sirve de corral, que no os alejéis mucho de ella y que volváis siempre que se haga de noche. La otra mitad quieren mataros y comeros. A menudo discuten al respecto."},
                        {"peso": "1", "texto": "Llevan viejas correas y pelotas. Quieren que los pasees, juegues con ellos y les digas que son buenos perros. O si no..."},
                        {"peso": "1", "texto": "Perros que se han cruzado con tejones en la naturaleza. Son violentos, tienen zarpas como cuchillos ¡y trepan!"},
                        {"peso": "1", "texto": "Perros león orientales. Aún guardan las ruinas de lugares sagrados cercanos."},
                        {"peso": "1", "texto": "Jauría de esbeltos galgos élficos, criados para las cabalgadas salvajes. Cuando una no está en curso, los dejan correr libres por los bosques. Si notan la esencia de un humano, no dejarán de seguirlo durante días."},
                        {"peso": "1", "texto": "Perros de monta medianos, aún con sus sillas y sus bridas. Lleván días esperando a sus amos frente a una mazmorra y están famélicos."},
                        {"peso": "1", "texto": "Enormes perros de presa. Son en realidad una tribu de orcos a los que una bruja maldijo cuando la arrojaron a las perreras para que los animales la despedazaran."} ]
            },
            {
                "titulo": "Cosas que el enano guarda en su barba",
                "url": "http://paladinenelinfierno.blogspot.com/2017/02/1d12-cosas-que-el-enano-guarda-en-su.html",
                "resultados": [ {"peso": "1", "texto": "Su gema familiar. Sería un insulto para su clan que un no-enano simplemente la tocara."},
                        {"peso": "1", "texto": "Unos zapatos de repuesto. Nunca tienen suficientes zapatos de repuesto."},
                        {"peso": "1", "texto": "Un medallón con el retrato de otro enano. ¿O es una enana? Difícil de decir..."},
                        {"peso": "1", "texto": "Un bote de aceite de barba de altísima calidad y un peine especial de marfil."},
                        {"peso": "1", "texto": "Un mapa que indica la localización de varias fortalezas enanas abandonadas, con notas dudosas."},
                        {"peso": "1", "texto": "Un amuleto rúnico de protección contra árboles."},
                        {"peso": "1", "texto": "Un panfleto político en el que se clama por la purga de los imberbes y el retorno de la Gran Nación Enana."},
                        {"peso": "1", "texto": "Pico, pala y cubo de viaje."},
                        {"peso": "1", "texto": "Armadura de barba. Parece una simple plancha metálica y, si no eres enano, no tienes mucha idea de cómo funciona."},
                        {"peso": "1", "texto": "Una carta de su familia, pidiéndole que vuelva a casa lo antes posible ahora que está próxima la muerte de su padre."},
                        {"peso": "1", "texto": "Medio pan enano y sus migas. Extra duro."},
                        {"peso": "1", "texto": "Planos de una máquina de minería muy compleja. En la primera página se puede leer 'mi sueño'"} ]
            },
            {
                "titulo": "Cultivos que los medianos mantienen en secreto",
                "url": "http://paladinenelinfierno.blogspot.com/2017/02/1d12-cultivos-que-los-medianos.html",
                "resultados": [ {"peso": "1", "texto": "Hierba pilosa. A las damas no les gusta que no tengas césped en los pies, no sé si me entiendes..."},
                        {"peso": "1", "texto": "Fresas alucinógenas. Un poco de hierba mediana de vez en cuando no está mal, pero esta fruta es considerada demasiado por muchos."},
                        {"peso": "1", "texto": "Hierba mediana extra fuerte. Su cultivo está prohibido porque, bueno, podrías matar a alguien si le echaras el humo en la cara."},
                        {"peso": "1", "texto": "Coles de Pruaj. Este cultivo es tan barato como maloliente y asqueroso. Cuando se ven obligados a plantarlo lo ocultan para que sus vecinos no hablen de lo pobres que son."},
                        {"peso": "1", "texto": "Peral psicalíptico. Sus frutos saben fatal, pero sus formas son muy, muy sugerentes, sobre todo si nunca has visto a tu mujer quitarse las enaguas."},
                        {"peso": "1", "texto": "Champiñones afrodisíacos. «Habladurías, mi marido no necesita ninguna ayuda de esa clase»."},
                        {"peso": "1", "texto": "Bayabruja. Dicen que este arbusto es especialmente útil para hechizos de mal de ojo y que su sola presencia trae mala suerte a los vecinos."},
                        {"peso": "1", "texto": "Pintanegra. Las bayas de esta planta producen un pigmento azul oscuro perfecto para embadurnarse y pasar desapercibido bajo el manto de la noche. Claro que nadie de bien lo usaría, solo ladrones y amantes demasiado impacientes..."},
                        {"peso": "1", "texto": "Necrofaria. Esta mala hierba rastrera, muy difícil de eliminar, tiene tendencia a crecer sobre tumbas poco profundas. Hm..."},
                        {"peso": "1", "texto": "Lechugas. Por razones relacionadas con cerdos, son tabú en su sociedad. «¡¿Cómo te atreves a venir a mi casa y pedir ensalada?! ¡Cariño, mi ballesta!»."},
                        {"peso": "1", "texto": "Planteros de herfaja, una mala hierba muy virulenta que pude tomar un campo en días y secar cultivos si no se erradica pronto. Solo hay una razón para tener esto: plantar la hierba en secreto a un par de parcelas de distancia para sabotear a otros agricultores."},
                        {"peso": "1", "texto": "Tabaco de mala calidad. Jamás lo reconocerán. JAMÁS."} ]
            },
            {
                "titulo": "Cosas que hacen los elfos en lugar de dormir o meditar",
                "url": "http://paladinenelinfierno.blogspot.com/2017/02/1d12-cosas-que-hacen-los-elfos-en-lugar.html",
                "resultados": [ {"peso": "1", "texto": "Mirar durante horas al resto del grupo, incapaces de hacer otra cosa que dar mal rollo."},
                        {"peso": "1", "texto": "Pasearse por todo el lugar agitando y tirando cosas."},
                        {"peso": "1", "texto": "Subirse a un árbol, bajar, subirse a otro..."},
                        {"peso": "1", "texto": "Quedar enfrascados en la escritura de horribles poemas que a la mañana siguiente insisten en leer al grupo."},
                        {"peso": "1", "texto": "Contar todas las piedras a veinte metros a la redonda hasta que sale el sol. En voz alta."},
                        {"peso": "1", "texto": "Limpiar su equipo y a sí mismos de forma obsesiva."},
                        {"peso": "1", "texto": "Intentar atrapar la luna con una cuerda y un gancho. Mientras se pone, la maldice diciendo que mañana la cogerá."},
                        {"peso": "1", "texto": "Cazar animales pequeños y dejar sus cadáveres en las camas de otros miembros del grupo."},
                        {"peso": "1", "texto": "Hacer tallas de madera del grupo sufriendo muertes horribles. Asegura que no son proféticas, pero siempre te queda la sospecha..."},
                        {"peso": "1", "texto": "Afilarse las orejas a navaja. Les duele y suelen gritar bastante, pero aseguran que la belleza cuesta."},
                        {"peso": "1", "texto": "Practicar nuevos pasos de baile. A menudo se les unen animalillos nocturnos y arman jaleo hasta el amanecer."},
                        {"peso": "1", "texto": "Meterse en el agujero más próximo y permanecer en un estado de alerta felina. Todas las mañanas hay que ir a buscarlos..."} ]
            },
            {
                "titulo": "Cautivos que los medianos mantienen en secreto",
                "url": "http://paladinenelinfierno.blogspot.com/2017/03/1d12-cautivos-que-los-medianos.html",
                "resultados": [ {"peso": "1", "texto": "Novio a la fuga. Capturado tras huir de la boda pertinente por el bombo accidental."},
                        {"peso": "1", "texto": "Poni de competición. Es el campeón en la prueba de tiro y arrastre, lo han secuestrado para que su dueño no lo presente y ganar ellos este año."},
                        {"peso": "1", "texto": "Doncella capturada por trasgos. Medianos disfrazados que están ayudando a un amigo a quedar como un héroe y que la mediana lo vea con mejores ojos."},
                        {"peso": "1", "texto": "Recaudador de impuestos. Investigando las propiedades ocultas de unos granjeros, descubrió un arsenal secreto de un grupo de rebeldes, aunque lo cogieron husmeando."},
                        {"peso": "1", "texto": "Cuervo familiar de un mago. Quieren que el mago abandone su Torre en busca de su fiel compañero para entrar a robarle."},
                        {"peso": "1", "texto": "Elfo ciego. Lo maltratan para que les revele los secretos de la jardinería élfica y lo alimentan con platos veganos y otras cosas igual de terribles."},
                        {"peso": "1", "texto": "Tres tristes Trasgos. Son esclavos, los emplean para cultivar setas en una caverna."},
                        {"peso": "1", "texto": "Enano cojo. Orfebre y tallador de gemas que alimentan con exiguos cuencos de comida a cambio de sus trabajos."},
                        {"peso": "1", "texto": "Fugitivo. Esconden a un prófugo de la justicia pero, no por buen corazón, esperan a que el precio por su cabeza aumente, incluso cometen fechorías en su nombre."},
                        {"peso": "1", "texto": "Hijo maldito. Afectado por una maldición, se transforma en una bestia salvaje en las noches sin luna."},
                        {"peso": "1", "texto": "Hijo monstruoso. Corrompido por el caos, cometió actos retorcidos y horrendos en el pasado."},
                        {"peso": "1", "texto": "Pequeña hada. Prisionera en una jalua de alambres de hierro. La usan para espolvorear las semillas que plantan con fines mágicos."} ]
            },
            {
                "titulo": "Cosas que el brujo loco y muerto puso en su cocina",
                "url": "http://paladinenelinfierno.blogspot.com/2017/03/1d12-cosas-que-el-brujo-loco-y-muerto.html",
                "resultados": [ {"peso": "1", "texto": "Huevera de tamaño dragón. Y todavía queda uno por abrir..."},
                        {"peso": "1", "texto": "Un horno activado por un elemental de fuego prisionero muy aburrido por los siglos. Se llama Javim."},
                        {"peso": "1", "texto": "Madriguera de ratas gigantes. No las puso él realmente, pero llevan siglos viviendo de la comida que dejó."},
                        {"peso": "1", "texto": "Portal a la cima de una montaña. Lo usaba de nevera. Casi imposible de abrir desde el lado de la montaña."},
                        {"peso": "1", "texto": "El preparador de desayunos, un intento de electrodoméstico a medio acabar lleno de cuchillos, hornillos y sartenes, ha cobrado vida propia y ahora actúa como un robot asesino."},
                        {"peso": "1", "texto": "Una trampa que funciona por efecto en cadena: una vez se activa, sigue un recorrido de bolas, muñecos y timbres que al final hace que el techo de la cocina se hunda. Los personajes tienen escasos minutos para lograr detener el mecanismo, ¡pero la mitad de las partes no hacen nada en realidad!"},
                        {"peso": "1", "texto": "Muchísimos tarros enormes, de distintos materiales, que contienen limos de distintos colores y efectos. Probablemente es mala idea luchar aquí."},
                        {"peso": "1", "texto": "La superespecia. Es muy valiosa, pues solo puede cosecharse una vez cada cien años en el lejano Este. Una sola pizca puede saturar el cerebro de una persona hasta volverlo loco."},
                        {"peso": "1", "texto": "Cajones con resortes que te lanzan cubiertos a la cara. Pero, eh, uno de cada cien es un tenedor de ensalada vorpalino, un cuchillo de untar vorpalino o una cucharilla de postre vorpalina"},
                        {"peso": "1", "texto": "Una tribu de cupcakes asesinos que adoran un ídolo del brujo."},
                        {"peso": "1", "texto": "Círculos de invocación de pizza. Si se vierte sangre de una virgen sobre él, aparece una deliciosa pizza. Hay tres círculos: pequeño, mediano y familiar."},
                        {"peso": "1", "texto": "Juego de dos copas de cristal negro. Si dos personas beben el mismo líquido de ambas copas, una se queda con el alma de la otra. Todo esto lo explica su certificado de autenticidad, pero no especifica cuál es cuál."} ]
            },
            {
                "titulo": "Cosas que el brujo loco y muerto puso en su baño",
                "url": "http://paladinenelinfierno.blogspot.com/2017/03/1d12-cosas-que-el-brujo-loco-y-muerto_13.html",
                "resultados": [ {"peso": "1", "texto": "Un grifo que surte ácido transparente. Jaja, muy gracioso..."},
                        {"peso": "1", "texto": "Varias bañeras excavadas en el suelo que tienen distintos efectos para el que se bañe en ellas. Algunos benéficos, como rejuvenecimiento, y otros perniciosos como muerte instantánea..."},
                        {"peso": "1", "texto": "Sales de baño embrujadas que aumentan temporalmente el carisma de quien las use."},
                        {"peso": "1", "texto": "Mesas de masaje con brazos fantasmales. Antes de morir el brujo las programó en modo matar."},
                        {"peso": "1", "texto": "Una gran piscina con lampreas gigantes. El agua se mantiene transparente y limpia mágicamente, por lo que no es difícil verlas."},
                        {"peso": "1", "texto": "Letrinas con un limo corrosivo en el fondo. Mientras tenía alimento era manso, pero ahora está ambriento y saca sus pseudópodos por los agujeros."},
                        {"peso": "1", "texto": "Una pintura de un paisaje de aspecto caro. En realidad es un portal al exterior para casos de emergencia. Solo de ida."},
                        {"peso": "1", "texto": "Estatuas de aguadoras ligeras de ropa que cobran vida e intentan usar sus cántaros para reducir a pulpa a los intrusos."},
                        {"peso": "1", "texto": "Fuente infinita que da al plano del agua. Se pueden taponar los sumideros y aumentar el tamaño de los caños para inundar los niveles inferiores. Esto hará más fácil llegar a los superiores, pero también ser devorado por monstruos acuáticos."},
                        {"peso": "1", "texto": "Trasgos de mantenimiento de cañerías. Su endogámico clan solo tiene dos propósitos: mantener las cañerías y nunca dejarse ver. Conocen todos los túneles secretos del nivel."},
                        {"peso": "1", "texto": "Sauna del tamaño de una casa pequeña que permanece activa por medios mágicos. El vapor es perfecto para emboscadas, y quedarse encerrado no es buena idea..."},
                        {"peso": "1", "texto": "Un ostentoso juego de baño que incluye: cepillos de espalda de oro de distintas medidas, toallas de seda, jarras y jofainas de fina porcelana, portajabones de plata y un patito de goma."} ]
            },
            {
                "titulo": "Cosas que el brujo loco y muerto puso en sus dormitorios",
                "url": "http://paladinenelinfierno.blogspot.com/2017/03/1d12-cosas-que-el-brujo-loco-y-muerto_20.html",
                "resultados": [ {"peso": "1", "texto": "Una cama de la eterna juventud. Sobre ella hay dos hermosas concubinas que llevan ahí siglos. Saben que si ponen un pie fuera de la cama, los años acumulados harán que se convieran instantánemente en polvo. ¿Que cómo lo saben? Antes eran tres..."},
                        {"peso": "1", "texto": "Mímicos-cómoda llenos de ropa. Sueltan pantalones, calcetines y otras prendas mientras combaten, dificultando al visión."},
                        {"peso": "1", "texto": "Una cama trampa: al aplicarle presión, se divide en dos y sus mitades se inclinan, arrojando a cualquier incauto que estuviera sobre ella a una trampilla que acaba de abrirse debajo y conecta con un río de lava. Perfecta para invitados."},
                        {"peso": "1", "texto": "El Vestidor. Una aberración tentacular que solo viste a brujos poderosos. Al resto los reduce a pulpa."},
                        {"peso": "1", "texto": "Una jauría de yorkies vampirizados cuyo mordisco drena niveles. Qué puedo decir, le encantaba dormir con ellos..."},
                        {"peso": "1", "texto": "Una colección de 365 gorros de dormir de seda fina. Voluminosa, pero de gran valor."},
                        {"peso": "1", "texto": "Una almohada embrujada que proyecta al durmiente en un lugar a menos de 5km, como una aparición espectral casi invisible. Si le despiertan precipitadamente se verá teleportado a mitad de camino."},
                        {"peso": "1", "texto": "Una pequeña familia de ogros camareros de piso. A pesar de sus manazas, hacen muy bien las camas. Se les puede convencer de que los PJ son invitados."},
                        {"peso": "1", "texto": "Un ghoul debajo de cada cama. La mayoría están dormidos mágicamente (el brujo levantaba la maldición temporalmente para acabar con invitados molestos), pero el hechizo de algunos ya ha empezado a fallar y se les oye arañando las puertas y aullando..."},
                        {"peso": "1", "texto": "Sillas hechas de hueso humano que traen recuerdos felices de la víctima al que se siente en ellas. Algunas eran VIP y sus descendientes recompensarían al que las llevara de vuelta."},
                        {"peso": "1", "texto": "Sistema de cuerdas de llamada marcados como 'cocina', 'servicio', 'baño' y 'lavandería'. Tirar de ellas hará sonar una alarma en la zona apropiada y todas las criaturas inteligentes de ahí sabrán de dónde viene."},
                        {"peso": "1", "texto": "Santuarios a varias mujeres a las que el brujo no tuvo valor de pedir salir, pero sí para encargar estatuillas, retratos y... ¿Mechones de pelo? Vale, esto es más asqueroso que triste. La ventaja es que los santuarios están embrujados y cualquier cosa que se deje dentro no decae ni se pudre."} ]
            },
            {
                "titulo": "Cosas que el brujo loco y muerto puso en su cuarto de la colada",
                "url": "http://paladinenelinfierno.blogspot.com/2017/03/1d12-cosas-que-el-brujo-loco-y-muerto_27.html",
                "resultados": [ {"peso": "1", "texto": "¡La cuerda de tender está viva! ¡La cuerda de tender estaaaaaargh!"},
                        {"peso": "1", "texto": "Hay una pitón enorme en la pila de lavar. ¡Cómo no!"},
                        {"peso": "1", "texto": "Un cesto de la colada trampa: está vivo y se traga a cualquiera que lo abra."},
                        {"peso": "1", "texto": "Constructo de planchas. Un horrible amasijo de hierro candente y vapor. Cuando te mate, tu ropa nunca habrá tenido menos arrugas."},
                        {"peso": "1", "texto": "Kobolds lavanderos. Tienen la pulsión atávica de lavar, pero desde hace un par de generaciones, solo pueden hacerlo con las crudas ropas que fabrican ellos mismos a partir de cortinas y manteles. Están exultantes de ver llegar a los jugadores con ropa de verdad y les ruegan que les dejen lavársela."},
                        {"peso": "1", "texto": "Botellas de quitamanchas extrafuerte. Sobre la piel desnuda funciona como ácido."},
                        {"peso": "1", "texto": "Un proyecto de secadora que ahora puede reutilizarse como un enorme cañon de aire caliente."},
                        {"peso": "1", "texto": "Largos conductos de colada por los que se puede trepar. Su diseño es tan laberíntico como disfuncional. Probablemente ha sido ocupado por monstruos."},
                        {"peso": "1", "texto": "Lavadora gigante primitiva, que en su día estaba activada por hamsters gigantes; ahora su rueda y mecanismos han sido reutilizados por los kobolds para subir y bajar las grandes compuertas de sus defensas. Y, aparte, hamsters gigantes carnívoros."},
                        {"peso": "1", "texto": "Ropa interior embrujada. Permiten al que la lleve repetir una tirada fallida, pero entonces debe ser embrujada de nuevo."},
                        {"peso": "1", "texto": "Calcetines élficos. Hace más sigiloso a aquel que los lleve sin ningún otro tipo de calzado. Están por lavar."},
                        {"peso": "1", "texto": "Almidón extrafuerte. Básicamente, un buen chorro puede dejar a alguien petrificado para siempre."} ]
            },
            {
                "titulo": "Explicaciones para el retorno de los dinosaurios",
                "url": "http://paladinenelinfierno.blogspot.com/2017/04/1d12-razones-para-el-retorno-de-los.html",
                "resultados": [ {"peso": "1", "texto": "Alquimistas locos. Siempre tiene que ser alquimistas locos."},
                                {"peso": "1", "texto": "Son una proyección de la imaginación colectiva. ¿Pero tienen algo que ver todas esas personas regalando libros ilustrados?"},
                                {"peso": "1", "texto": "La nobleza los importaba como mascotas de las islas del Sur, pero los soltaban cuando se hacían demasiado grandes y claro..."},
                                {"peso": "1", "texto": "Llevan millones de años esperando bajo tierra para recuperar su imperio y ahora han visto un momento propicio para atacar."},
                                {"peso": "1", "texto": "Llegan del espacio en un meteorito. Lo que el espacio te quita, el espacio te lo da."},
                                {"peso": "1", "texto": "Un brujo loco ha creado un conjuro que convierte a la gente en dinosaurios y lo está usando aleatoriamente."},
                                {"peso": "1", "texto": "Se han vuelto muy populares entre los estudiantes del Real Colegio de Invocadores."},
                                {"peso": "1", "texto": "Es lo que pasa cuando un nigromante combina su trabajo con su pasión por la arqueología."},
                                {"peso": "1", "texto": "Aparecen en fluctuaciones temporales provocadas por las guerras de los Amos del Tiempo en el lejano futuro y el lejano pasado a la vez."},
                                {"peso": "1", "texto": "Muchos quedaron conservados en el hielo de las tierras del Norte, y ahora que se está descongelando..."},
                                {"peso": "1", "texto": "Sus almas se han seguido reencarnando hasta nosotros hoy en día y un poderoso hechicero ha encontrado la forma de introducirlas en cuerpos mecánicos."},
                                {"peso": "1", "texto": "Una gigantesca fuerza invasora salida de un Valle Oculto los usa como monturas y bestias de guerra."} ]
            },
            {
                "titulo": "Planes condenados al fracaso del rey elfo",
                "url": "http://paladinenelinfierno.blogspot.com/2017/04/1d12-planes-condenados-al-fracaso-del.html",
                "resultados": [ {"peso": "1", "texto": "Reemplazar a todos los niños humanos por larvas gigantes. «Seguro que no notan la diferencia, son idénticos»."},
                                {"peso": "1", "texto": "Introducir solapadamente superdroga élfica en el mercado para que los humanos estén demasiado enganchados para luchar. La superdroga es cicuta."},
                                {"peso": "1", "texto": "Atacar mientras los humanos duermen. «Están durmiendo todo el tiempo, ¿verdad? No debe ser difícil pillarlos desprevenidos»."},
                                {"peso": "1", "texto": "Comprar a perros y caballos influyentes en la comunidad humana para que exageren el potencial bélico de los elfos."},
                                {"peso": "1", "texto": "Secuestrar al rey humano y vestir un saco de cuervos vivos con sus ropas. «Atacaremos mientras su sociedad se viene abajo»."},
                                {"peso": "1", "texto": "Difundir entre la juventud humana propaganda inflamatoria acerca de cómo deben dudar de cualquiera con menos de 120 años para minar su tejido social."},
                                {"peso": "1", "texto": "Enviar a los exploradores más sigilosos a robar pequeños objetos y cambiar otros de sitio para, con el paso de los siglos, volver a los humanos totalmente locos."},
                                {"peso": "1", "texto": "Enviar a elfos y elfas atractivos a seducir a humanos de forma que no puedan volver a enamorarse de otros humanos y las acusaciones de adulterio minen su moral."},
                                {"peso": "1", "texto": "Confeccionar poemas nihilistas en el que se demuestra que lo que los humanos valoran y desean es insignificante comparado con la enormidad del universo. «Sí, un millón de versos bastarán»."},
                                {"peso": "1", "texto": "Escoger a jóvenes especialmente crédulos y entregarles grandes cantidades de dinero a cambio de 'buenas obras' para producir una inflación galopante a largo plazo."},
                                {"peso": "1", "texto": "Sobornar a altos cargos con lo único más valioso que el oro: nueces. Deliciosas, deliciosas nueces."},
                                {"peso": "1", "texto": "Difundir novelas que hagan pensar a los humanos que los elfos son afeminados para pillarlos con la guardia baja."} ]
            }
    ]
}
