{
    "Hechizos": {
		    "Acelerar": {    "Descripción": "Duplica la rutina de ataques del objetivo, aunque este no puede lanzar dos conjuros por ronda, y duplica su movimiento; también contrarresta ralentizar.\nRevertido, reduce a la mitad el movimiento del objetivo y solo le permite actuar una de cada dos rondas. Cada vez que se lanza, el objetivo envejece 1d6 años",
                "Alcance": "80 m",
                "Duración": "3 turnos",
                "Nivel": 3,
                "Categoria": "Desplazamiento",
                "Resistencia": "No"
            },
		    "Adivinación": {    "Descripción": "Indica si una acción tendrá un resultado beneficioso o perjudicial. El Amo del Calabozo hará una tirada oculta que indicará si la respuesta es correcta (60% de posibilidades). El augurio puede ver 1 semana en el futuro.",
                "Alcance": "Propio",
                "Duración": "Inmediato",
                "Nivel": 4,
                "Categoria": "Detección",
                "Resistencia": "No"
            },
		    "Agrandar animal": {    "Descripción": "Duplica el tamaño del objetivo: su daño se dobla y su CA mejora en 2",
                "Alcance": "40 m",
                "Duración": "12 turnos",
                "Nivel": 3,
                "Categoria": "Transformación",
                "Resistencia": "Si"
            },
		    "Apertura": {    "Descripción": "Abre puertas atascadas, atrancadas, cerradas con llave o retenidas, incluso si son secretas (si han sido descubiertas de antemano) o cofres que se abran de forma especial. No puede levantar puertas como rastrillos ni afecta otras formas de cerrar como cuerdas o cadenas. Una vez abierta una puerta, permanece así.",
                "Alcance": "10 m",
                "Duración": "Instantánea",
                "Nivel": 2,
                "Categoria": "Terraformación",
                "Resistencia": "Si"
            },
		    "Arma sagrada": {    "Descripción": "El arma hace 1d6 más de daño y puede golpear a criaturas a las que solo les afectan armas mágicas.",
                "Alcance": "0 m",
                "Duración": "1 ronda/nivel",
                "Nivel": 2,
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Asesino fantasmal": {    "Descripción": "Crea una ilusión de aquello que el objetivo más teme. Cada ronda trata de golpear al objetivo como un monstruo de 4 DG. un único golpe exitoso causa miedo, como la habilidad especial. Es inmaterial, por lo que es invulnerable y puede atravesar barreras físicas.",
                "Alcance": "10 m",
                "Duración": "1 ronda/nivel",
                "Nivel": 5,
                "Categoria": "Ilusión",
                "Resistencia": "Si"
            },
		    "Augurio": {    "Descripción": "Indica si una acción tendrá un resultado beneficioso o perjudicial. El Amo del Calabozo hará una tirada oculta que indicará si la respuesta es correcta (70% de posibilidades). El augurio solo puede ver 3 turnos en el futuro.",
                "Alcance": "Propio",
                "Duración": "Inmediato",
                "Nivel": 2,
                "Categoria": "Detección",
                "Resistencia": "No"
            },
		    "Bendición": {    "Descripción": "Otorga +1 a moral, daño, ataque y tiradas de salvación contra miedo. Afecta a los aliados que no pueden estar enzarzados en combate.",
                "Alcance": "Propio",
                "Duración": "6 turnos",
                "Nivel": 2,
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Bola de fuego": {    "Descripción": "Provoca en el espacio de una esfera de 6 metros de radio, 1d6 de daño de fuego por nivel del lanzador",
                "Alcance": "70 m",
                "Duración": "Instantánea",
                "Nivel": 3,
                "Categoria": "Ráfaga",
                "Resistencia": "Si (mitad daño)"
            },
            "Búsqueda": {    "Descripción": "El objetivo es enviado en una misión. Esta puede ser peligrosa, pero el objetivo no puede recibir orden de dañarse a sí mismo. Si el objetivo se resiste a tratar de seguir la misión, quedará bajo una maldición a decidir por el Amo del Calabozo hasta que complete la misión.",
                "Alcance": "10 m",
                "Duración": "Indefinida",
                "Nivel": 5,
                "Categoria": "Control",
                "Resistencia": "Si"
            },
            "Cerradura arcana": {    "Descripción": "Mantiene una puerta o cerradura cerrada como si estuviera cerrada con normalidad por medios físicos. El mago que lo lanzó o uno de 3 niveles más puede abrirlo sin cancelarlo. Apertura solo abre el portal momentáneamente, es necesario contraconjurar la retención para anularla.",
                "Alcance": "3 m",
                "Duración": "Indefinida",
                "Nivel": 2,
                "Categoria": "Terraformación",
                "Resistencia": "No"
            },
            "Clariaudiencia": {    "Descripción": "Permiten oir en lugares apartados del lanzador. Si el objetivo es una criatura, oirá lo que oiga la criatura. Si es un área, oirá cuanto ocurra en ella. Si es un objeto, oirá cuanto haya a su alrededor como si fuera el propio lanzador. Una barrera sólida de piedra o plomo de al menos medio metro interrumpe el vínculo.",
                "Alcance": "20 m",
                "Duración": "12 turnos",
                "Nivel": 3,
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Clarividencia": {    "Descripción": "Permiten ver en lugares apartados del lanzador. Si el objetivo es una criatura, verá lo que vea la criatura. Si es un área, verá cuanto ocurra en ella. Si es un objeto, verá cuanto haya a su alrededor como si fuera el propio lanzador. Una barrera sólida de piedra o plomo de al menos medio metro interrumpe el vínculo.",
                "Alcance": "20 m",
                "Duración": "12 turnos",
                "Nivel": 3,
                "Categoria": "Detección",
                "Resistencia": "No"
            },
		    "Comunión": {    "Descripción": "El lanzador invoca poderes divinos para obtener conocimiento, entrando en un trance. El lanzador puede hacer tres preguntas que se contestarán con “sí” o “no”. Los poderes divinos no suelen tomarse a bien que se les interrogue sobre materias triviales o demasiado a menudo. El conjuro tarda un turno en lanzarse",
                "Alcance": "Propio",
                "Duración": "Inmediato",
                "Nivel": 5,
                "Categoria": "Detección",
                "Resistencia": "Si"
            },
		    "Concha antimagia": {    "Descripción": "Custodia contra magia (25 PP) que afecta a cualquier efecto mágico que trate de atravesarla desde dentro o desde fuera. Los conjuros de alcance Propio o Toque que el lanzador use consigo mismo sí funcionan.",
                "Alcance": "Propio",
                "Duración": "12 turnos",
                "Nivel": 6,
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
		    "Confusión": {    "Descripción": "Las criaturas afectadas llevarán a cabo una acción al azar decidida con una tirada de 2d6:\n - 2-5. tratará de atacar al lanzador o sus aliados o acercarse para atacar\n - 6-8. no hará nada excepto balbucear incoherentemente\n - 9-12. atacará a una criatura de su propio grupo o aliada. Si no pudiera llevar a cabo la acción indicada, solo se quedará ahí balbuceando.\nSalvación para evitar el efecto si la criatura tiene 3 DG o más",
                "Alcance": "40 m.",
                "Duración": "12 rondas",
                "Nivel": 4,
                "Categoria": "Control",
                "Resistencia": "Si"
            },
		    "Conjurar animal": {    "Descripción": "Invoca tantos DG en total de mamíferos comunes como el nivel del lanzador. Atacarán a enemigos designados por su invocador y lucharán hasta la muerte.",
                "Alcance": "10 m.",
                "Duración": "1 turno",
                "Nivel": 3,
                "Categoria": "Invocación",
                "Resistencia": "No"
            },
		    "Conjurar elemental": {    "Descripción": "Invoca un elemental por la duración del conjuro. Mientras mantenga la concentración, el lanzador puede darle órdenes, incluido ordenarle volver a su plano para terminar el conjuro. También volverá si es objetivo de un conjuro de disipar el mal o contraconjuro. Si rompe la concentración, el elemental le atacará y no será capaz de recuperar el control. Este conjuro solo se puede lanzar una vez al día",
                "Alcance": "50 m.",
                "Duración": "Indefinida",
                "Nivel": 5,
                "Categoria": "Invocación",
                "Resistencia": "No"
            },
		    "Conjuro mortal": {    "Descripción": "Muerte instantánea",
                "Alcance": "80 m.",
                "Duración": "Instantáneo",
                "Nivel": 6,
                "Categoria": "Muerte",
                "Resistencia": "No"
            },
		    "Cono de frío": {    "Descripción": "1d6 de daño de frío (x1) por nivel del lanzador\nSalvación para reducir el daño a la mitad",
                "Alcance": "0 m.",
                "Duración": "Instantáne1",
                "Nivel": 5,
                "Categoria": "Ráfaga",
                "Resistencia": "Sí"
            },
		    "Contactar otro plano": {    "Descripción": "El lanzador envía su mente a otro plano donde puede hacer un número preguntas decidido de antemano (entre 3 y 12) que se responderán con 'sí' o 'no'. Al hacer más preguntas, más probable es que las respuestas sean correctas, pero también volverse loco. Al hacer 3 preguntas, hay un 25% de que la entidad contactada conozca la respuesta a una pregunta (de no saberla, no tiene por qué hacérselo saber al lanzador) y un 50% de que esta sea correcta. De la misma forma, el mago tiene 5% de posibilidades de volverse loco y pasar incapacitado tantas semanas como el número de preguntas. Cada pregunta adicional añade 5% a cada categoría. Las posibilidades de volverse loco, asimismo, se reducen en 5% por cada nivel del lanzador por encima de 10\nSe necesita una ronda por pregunta.",
                "Alcance": "Propio",
                "Duración": "Concentración",
                "Nivel": 5,
                "Categoria": "Ráfaga",
                "Resistencia": "No"
            },
		    "Contraconjuro": {    "Descripción": "Anula los efectos mágicos: los efectos de conjuros de igual o menor nivel que los del lanzador (lanzados en el área o previamente) no funcionan. Por cada nivel por encima del lanzador, hay un 5% de posibilidades acumulativas de que el conjuro funcione. Los objetos mágicos no tienen efecto.",
                "Alcance": "40 m.",
                "Duración": "Instantáneo",
                "Nivel": 3,
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
		    "Contraconjuro (divina)": {    "Descripción": "Anula los efectos mágicos: los efectos de conjuros de igual o menor nivel que los del lanzador (lanzados en el área o previamente) no funcionan. Por cada nivel por encima del lanzador, hay un 5% de posibilidades acumulativas de que el conjuro funcione. Los objetos mágicos no tienen efecto.",
                "Alcance": "40 m.",
                "Duración": "Instantáneo",
                "Nivel": 4,
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
		    "Maldición": {    "Descripción": "Penaliza a la víctima con -1 a moral, daño, ataque y tiradas de salvación contra miedo. Afecta a los enemigos del lanzador (que sí pueden estar en combate).",
                "Alcance": "Propio",
                "Duración": "6 turnos",
                "Nivel": 2,
                "Categoria": "Mejora",
                "Resistencia": "Si"
            }
    },
    "Arcana": [ "Acelerar", "Apertura", "Asesino fantasmal", "Bola de fuego", "Búsqueda", "Cerradura arcana", "Clariaudiencia", "Clarividencia", "Concha antimagia", "Confusión",
                "Conjurar animal", "Conjurar elemental", "Conjuro mortal", "Cono de frío", "Contactar otro plano", "Contraconjuro" ],
    "Divina": [ "Adivinación", "Agrandar animal", "Arma sagrada", "Augurio", "Bendición", "Búsqueda", "Comunión", "Concha antimagia", "Conjurar animal", "Maldición",
                "Contraconjuro (divina)" ]
}

