{
    "Hechizos": {
		    "Acelerar": {    "Descripción": "Duplica la rutina de ataques del objetivo, aunque este no puede lanzar dos conjuros por ronda, y duplica su movimiento; también contrarresta ralentizar.\nCada vez que se lanza, el objetivo envejece 1d6 años",
                "Alcance": "80 m",
                "Duración": "3 turnos",
                "Nivel": { "Arcana": 3},
                "Categoria": "Desplazamiento",
                "Resistencia": "No"
            },
		    "Adivinación": {    "Descripción": "Indica si una acción tendrá un resultado beneficioso o perjudicial. El Amo del Calabozo hará una tirada oculta que indicará si la respuesta es correcta (60% de posibilidades). El augurio puede ver 1 semana en el futuro.",
                "Alcance": "Propio",
                "Duración": "Inmediato",
                "Nivel": { "Divina": 4},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
		    "Agrandar animal": {    "Descripción": "Duplica el tamaño del objetivo: su daño se dobla y su CA mejora en 2",
                "Alcance": "40 m",
                "Duración": "12 turnos",
                "Nivel": { "Divina": 3},
                "Categoria": "Transformación",
                "Resistencia": "Si"
            },
		    "Apertura": {    "Descripción": "Abre puertas atascadas, atrancadas, cerradas con llave o retenidas, incluso si son secretas (si han sido descubiertas de antemano) o cofres que se abran de forma especial. No puede levantar puertas como rastrillos ni afecta otras formas de cerrar como cuerdas o cadenas. Una vez abierta una puerta, permanece así.",
                "Alcance": "10 m",
                "Duración": "Instantánea",
                "Nivel": { "Arcana": 2},
                "Categoria": "Terraformación",
                "Resistencia": "Si"
            },
		    "Arma sagrada": {    "Descripción": "El arma hace 1d6 más de daño y puede golpear a criaturas a las que solo les afectan armas mágicas.",
                "Alcance": "0 m",
                "Duración": "1 ronda/nivel",
                "Nivel": { "Divina": 2},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Asesino fantasmal": {    "Descripción": "Crea una ilusión de aquello que el objetivo más teme. Cada ronda trata de golpear al objetivo como un monstruo de 4 DG. un único golpe exitoso causa miedo, como la habilidad especial. Es inmaterial, por lo que es invulnerable y puede atravesar barreras físicas.",
                "Alcance": "10 m",
                "Duración": "1 ronda/nivel",
                "Nivel": { "Arcana": 5},
                "Categoria": "Ilusión",
                "Resistencia": "Si"
            },
		    "Augurio": {    "Descripción": "Indica si una acción tendrá un resultado beneficioso o perjudicial. El Amo del Calabozo hará una tirada oculta que indicará si la respuesta es correcta (70% de posibilidades). El augurio solo puede ver 3 turnos en el futuro.",
                "Alcance": "Propio",
                "Duración": "Inmediato",
                "Nivel": { "Divina": 2},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
		    "Bendición": {    "Descripción": "Otorga +1 a moral, daño, ataque y tiradas de salvación contra miedo. Afecta a los aliados que no pueden estar enzarzados en combate.",
                "Alcance": "Propio",
                "Duración": "6 turnos",
                "Nivel": { "Divina": 2},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Bola de fuego": {    "Descripción": "Provoca en el espacio de una esfera de 6 metros de radio, 1d6 de daño de fuego por nivel del lanzador",
                "Alcance": "70 m",
                "Duración": "Instantánea",
                "Nivel": { "Arcana": 3},
                "Categoria": "Ráfaga",
                "Resistencia": "Si (mitad daño)"
            },
            "Búsqueda": {    "Descripción": "El objetivo es enviado en una misión. Esta puede ser peligrosa, pero el objetivo no puede recibir orden de dañarse a sí mismo. Si el objetivo se resiste a tratar de seguir la misión, quedará bajo una maldición a decidir por el Amo del Calabozo hasta que complete la misión.",
                "Alcance": "10 m",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 5, "Divina": 5},
                "Categoria": "Control",
                "Resistencia": "Si"
            },
            "Causar enfermedad": {    "Descripción": "Inflige una dolencia que matará a la víctima en 2d12 días. No puede recuperar puntos de golpe por ningún medio mágico y requiere el doble de tiempo para curarse de modo natural. La víctima tiene una penalización permanente de -2 a las tiradas de ataque.",
                "Alcance": "10 m",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 3},
                "Categoria": "Curación",
                "Resistencia": "Si"
            },
            "Causar heridas leves": {    "Descripción": "Provoca 1d6+1 puntos de daño.",
                "Alcance": "0 m",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 1},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
            "Causar heridas graves": {    "Descripción": "Provoca 2d6 puntos de daño más nivel del lanzador.",
                "Alcance": "0 m",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 3},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
            "Causar miedo": {    "Descripción": "Causa el efecto miedo si la criatura no pasa una salvación contra Conjuros con una penalización igual al nivel del lanzador.",
                "Alcance": "Toque",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 1},
                "Categoria": "Control",
                "Resistencia": "Si"
            },
            "Cerradura arcana": {    "Descripción": "Mantiene una puerta o cerradura cerrada como si estuviera cerrada con normalidad por medios físicos. El mago que lo lanzó o uno de 3 niveles más puede abrirlo sin cancelarlo. Apertura solo abre el portal momentáneamente, es necesario contraconjurar la retención para anularla.",
                "Alcance": "3 m",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 2},
                "Categoria": "Terraformación",
                "Resistencia": "No"
            },
            "Clariaudiencia": {    "Descripción": "Permiten oir en lugares apartados del lanzador. Si el objetivo es una criatura, oirá lo que oiga la criatura. Si es un área, oirá cuanto ocurra en ella. Si es un objeto, oirá cuanto haya a su alrededor como si fuera el propio lanzador. Una barrera sólida de piedra o plomo de al menos medio metro interrumpe el vínculo.",
                "Alcance": "20 m",
                "Duración": "12 turnos",
                "Nivel": { "Arcana": 3},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Clarividencia": {    "Descripción": "Permiten ver en lugares apartados del lanzador. Si el objetivo es una criatura, verá lo que vea la criatura. Si es un área, verá cuanto ocurra en ella. Si es un objeto, verá cuanto haya a su alrededor como si fuera el propio lanzador. Una barrera sólida de piedra o plomo de al menos medio metro interrumpe el vínculo.",
                "Alcance": "20 m",
                "Duración": "12 turnos",
                "Nivel": { "Arcana": 3},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
		    "Comunión": {    "Descripción": "El lanzador invoca poderes divinos para obtener conocimiento, entrando en un trance. El lanzador puede hacer tres preguntas que se contestarán con “sí” o “no”. Los poderes divinos no suelen tomarse a bien que se les interrogue sobre materias triviales o demasiado a menudo. El conjuro tarda un turno en lanzarse",
                "Alcance": "Propio",
                "Duración": "Inmediato",
                "Nivel": { "Divina": 5},
                "Categoria": "Detección",
                "Resistencia": "Si"
            },
		    "Concha antimagia": {    "Descripción": "Custodia contra magia (25 PP) que afecta a cualquier efecto mágico que trate de atravesarla desde dentro o desde fuera. Los conjuros de alcance Propio o Toque que el lanzador use consigo mismo sí funcionan.",
                "Alcance": "Propio",
                "Duración": "12 turnos",
                "Nivel": { "Arcana": 6, "Divina": 6},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
		    "Confusión": {    "Descripción": "Las criaturas afectadas llevarán a cabo una acción al azar decidida con una tirada de 2d6:\n - 2-5. tratará de atacar al lanzador o sus aliados o acercarse para atacar\n - 6-8. no hará nada excepto balbucear incoherentemente\n - 9-12. atacará a una criatura de su propio grupo o aliada. Si no pudiera llevar a cabo la acción indicada, solo se quedará ahí balbuceando.\nSalvación para evitar el efecto si la criatura tiene 3 DG o más",
                "Alcance": "40 m.",
                "Duración": "12 rondas",
                "Nivel": { "Arcana": 4},
                "Categoria": "Control",
                "Resistencia": "Si"
            },
		    "Conjurar animal": {    "Descripción": "Invoca tantos DG en total de mamíferos comunes como el nivel del lanzador. Atacarán a enemigos designados por su invocador y lucharán hasta la muerte.",
                "Alcance": "10 m.",
                "Duración": "1 turno",
                "Nivel": { "Arcana": 3, "Divina": 3},
                "Categoria": "Invocación",
                "Resistencia": "No"
            },
		    "Conjurar elemental": {    "Descripción": "Invoca un elemental por la duración del conjuro. Mientras mantenga la concentración, el lanzador puede darle órdenes, incluido ordenarle volver a su plano para terminar el conjuro. También volverá si es objetivo de un conjuro de disipar el mal o contraconjuro. Si rompe la concentración, el elemental le atacará y no será capaz de recuperar el control. Este conjuro solo se puede lanzar una vez al día",
                "Alcance": "50 m.",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 5},
                "Categoria": "Invocación",
                "Resistencia": "No"
            },
		    "Conjuro mortal": {    "Descripción": "Muerte instantánea",
                "Alcance": "80 m.",
                "Duración": "Instantáneo",
                "Nivel": { "Arcana": 6},
                "Categoria": "Muerte",
                "Resistencia": "No"
            },
		    "Cono de frío": {    "Descripción": "1d6 de daño de frío (x1) por nivel del lanzador\nSalvación para reducir el daño a la mitad",
                "Alcance": "0 m.",
                "Duración": "Instantánea",
                "Nivel": { "Arcana": 5},
                "Categoria": "Ráfaga",
                "Resistencia": "Sí"
            },
		    "Contactar otro plano": {    "Descripción": "El lanzador envía su mente a otro plano donde puede hacer un número preguntas decidido de antemano (entre 3 y 12) que se responderán con 'sí' o 'no'. Al hacer más preguntas, más probable es que las respuestas sean correctas, pero también volverse loco. Al hacer 3 preguntas, hay un 25% de que la entidad contactada conozca la respuesta a una pregunta (de no saberla, no tiene por qué hacérselo saber al lanzador) y un 50% de que esta sea correcta. De la misma forma, el mago tiene 5% de posibilidades de volverse loco y pasar incapacitado tantas semanas como el número de preguntas. Cada pregunta adicional añade 5% a cada categoría. Las posibilidades de volverse loco, asimismo, se reducen en 5% por cada nivel del lanzador por encima de 10\nSe necesita una ronda por pregunta.",
                "Alcance": "Propio",
                "Duración": "Concentración",
                "Nivel": { "Arcana": 5},
                "Categoria": "Ráfaga",
                "Resistencia": "No"
            },
		    "Contraconjuro": {    "Descripción": "Anula los efectos mágicos: los efectos de conjuros de igual o menor nivel que los del lanzador (lanzados en el área o previamente) no funcionan. Por cada nivel por encima del lanzador, hay un 5% de posibilidades acumulativas de que el conjuro funcione. Los objetos mágicos no tienen efecto.",
                "Alcance": "40 m.",
                "Duración": "Instantáneo",
                "Nivel": { "Arcana": 3, "Divina": 4},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
		    "Crear agua": {    "Descripción": "Crea agua, suficiente para 12 personas y sus monturas en un día",
                "Alcance": "3 m.",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 4},
                "Categoria": "Invocación",
                "Resistencia": "No"
            },
		    "Crecer plantas": {    "Descripción": "Hace que vegetación común se vuelva densa y enredada, creando una jungla que casi solo puede cruzarse a machete. Un contraconjuro puede revertir este estado.",
                "Alcance": "40 m.",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 4},
                "Categoria": "Terraformación",
                "Resistencia": "No"
            },
            "Curar heridas leves": {    "Descripción": "Cura 1d6+1 puntos de daño o la parálisis.",
                "Alcance": "0 m",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 1},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
            "Curar heridas graves": {    "Descripción": "Cura 2d6 puntos de daño más nivel del lanzador o la parálisis.",
                "Alcance": "Toque",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 3},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
            "Curar enfermedad": {    "Descripción": "Sana cualquier enfermedad, incluyendo los efectos de causar enfermedad, licantropía y podredumbre de momia. Si se usa sobre un limo verde, le causa la muerte.",
                "Alcance": "10 m",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 3},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
		    "Destruir no muerto": {    "Descripción": "Destruye esqueletos y zombis sin tirada de salvación. Destruye no muertos de hasta 7 DG de golpe que no pasen su tirada de salvación",
                "Alcance": "60 m.",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 4},
                "Categoria": "Muerte",
                "Resistencia": "Ver descripción"
            },
            "Detectar bien": {    "Descripción": "Detecta a toda criatura u objeto del bien en el radio indicado por el alcance.",
                "Alcance": "20 m",
                "Duración": "6 turnos",
                "Nivel": { "Divina": 1},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Detectar lo invisible": {    "Descripción": "Detecta cualquier criatura u objeto invisible en el radio indicado por el alcance.",
                "Alcance": "20 m",
                "Duración": "3 turnos",
                "Nivel": { "Arcana": 2},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Detectar magia": {    "Descripción": "Detecta magia existente en el radio indicado por el alcance.",
                "Alcance": "20 m",
                "Duración": "2 turnos",
                "Nivel": { "Arcana": 1, "Divina": 1},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Detectar mal": {    "Descripción": "Detecta a toda criatura u objeto maligno en el radio indicado por el alcance.",
                "Alcance": "20 m",
                "Duración": "6 turnos",
                "Nivel": { "Divina": 1},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Detectar mentiras": {    "Descripción": "El lanzador sabe si las palabras que oye son verdaderas o no",
                "Alcance": "10 m",
                "Duración": "1 ronda/nivel",
                "Nivel": { "Arcana": 1},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Disco flotante": {    "Descripción": "Crea una barrera de fuerza (25 PP) con forma de disco de forma ligeramente cóncava. Flota en posición horizontal a 1 m del suelo y puede cargar hasta 250 kilos. A no ser que se le ordene lo contrario, se mantendrá siempre al lado del lanzador y se moverá con él. Cuando acaba la duración del hechizo, el disco se desvanece y todo lo que transporta se cae al suelo.",
                "Alcance": "10 m",
                "Duración": "6 turnos",
                "Nivel": { "Arcana": 1},
                "Categoria": "Barrera",
                "Resistencia": "No"
            },
            "Escudo": {    "Descripción": "Crea un campo de fuerza que da al lanzador CA 15 en cuerpo y cuerpo y CA 17 contra proyectiles. Protege contra el conjuro Misil mágico",
                "Alcance": "Propio",
                "Duración": "3 turnos",
                "Nivel": { "Arcana": 1},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Envenenar": {    "Descripción": "Provoca el mismo efecto que la habilidad especial de veneno, es decir si el objetivo no supera una salvación contra Aflicciones muere.",
                "Alcance": "Toque",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 4},
                "Categoria": "Curación",
                "Resistencia": "Si"
            },
		    "Glifo de protección": {    "Descripción": "Crea un glifo invisible que explota haciendo 2 puntos de daño por nivel de lanzador. Existe una palabra clave que se puede usar para que no se active el conjuro al pasar.\nSi supera la salvacón hace la mitad de daño",
                "Alcance": "Toque",
                "Duración": "Indefinido",
                "Nivel": { "Divina": 4},
                "Categoria": "Ráfaga",
                "Resistencia": "Si"
            },
            "Golpe sagrado": {    "Descripción": "Añade 1d6 al daño de un arma. Ese daño puede aplicar a criaturas inmunes a las armas no mágicas",
                "Alcance": "10 m",
                "Duración": "3 turnos",
                "Nivel": { "Divina": 3},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Fuerza fantasmal": {    "Descripción": "Crea una ilusión solo visual dentro del área objetivo, bajo el control del lanzador, que desaparecerá si alguien la toca. Un monstruo ilusorio ataca como el monstruo que representa, imita sus efectos especiales como ilusiones y tiene una CA efectiva de 9. Un monstruo puede hacer daño si golpea y, si reduce a un enemigo a 0 pg, le hará caer inconsciente por el shock. Sin embargo, el daño es solo ilusorio.",
                "Alcance": "80 m",
                "Duración": "Concentración",
                "Nivel": { "Arcana": 2},
                "Categoria": "Ilusión",
                "Resistencia": "Si"
            },
            "Hablar con animales": {    "Descripción": "Permite hacer preguntas a animales que normalmente no pueden hablar y recibir respuestas. Esto no los hace más amigables o cooperativos de lo normal, pero si lo son, pueden hacer favores al lanzador. En el caso de las plantas, pueden moverse para abrir o cerrar un camino, por ejemplo. Esto también estará limitado por la percepción del objetivo: la piedra podrá hablar de cosas que haya sentido o de cosas que haya tras ella, pero difícilmente distinguirá cosas como el color, por ejemplo.",
                "Alcance": "10 m",
                "Duración": "6 turnos",
                "Nivel": { "Divina": 2},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Hablar con los muertos": {    "Descripción": "Permite hacer una pregunta a un cadáver por cada dos niveles del lanzador",
                "Alcance": "0 m",
                "Duración": "1 turno",
                "Nivel": { "Divina": 3},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Hablar con plantas": {    "Descripción": "Permite hacer preguntas a plantas y recibir respuestas. Esto no los hace más amigables o cooperativos de lo normal, pero si lo son, pueden hacer favores al lanzador como por ejemplo moverse para abrir o cerrar un camino. Esto también estará limitado por la percepción del objetivo: la piedra podrá hablar de cosas que haya sentido o de cosas que haya tras ella, pero difícilmente distinguirá cosas como el color, por ejemplo.",
                "Alcance": "10 m",
                "Duración": "3 turnos",
                "Nivel": { "Divina": 4},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Hechizar monstruo": {    "Descripción": "El objetivo considerará al lanzador como un amigo de confianza y aliado. Si el objetivo estuviera siendo amenazado o atacado por el lanzador o sus aliados, recibiría un bono de +5 a su salvación. La criatura se torna muy influenciable, pero no hará nada que no haría normalmente.\nEs necesario hablar la lengua de la criatura hechizada para darle órdenes que no puedan comunicarse con simples gestos.\nDura hasta que superen una tirada de salvación dependiente de su Inteligencia",
                "Alcance": "20 m",
                "Duración": "ver descripción",
                "Nivel": { "Arcana": 4},
                "Categoria": "Control",
                "Resistencia": "Si"
            },
            "Hechizar persona": {    "Descripción": "El objetivo considerará al lanzador como un amigo de confianza y aliado. Si el objetivo estuviera siendo amenazado o atacado por el lanzador o sus aliados, recibiría un bono de +5 a su salvación. La criatura se torna muy influenciable, pero no hará nada que no haría normalmente.\nEs necesario hablar la lengua de la criatura hechizada para darle órdenes que no puedan comunicarse con simples gestos.\nDura hasta que superen una tirada de salvación dependiente de su Inteligencia",
                "Alcance": "20 m",
                "Duración": "ver descripción",
                "Nivel": { "Arcana": 1},
                "Categoria": "Control",
                "Resistencia": "Si"
            },
            "Hechizar serpientes": {    "Descripción": "Las serpientes se vuelven indiferentes a otras criaturas, no atacando si no es para defenderse\nDura 1d4 rondas para serpientes enzarzadas en combate cuerpo a cuerpo con el lanzador, 1d4 turnos para las demás",
                "Alcance": "20 m",
                "Duración": "ver descripción",
                "Nivel": { "Divina": 2},
                "Categoria": "Control",
                "Resistencia": "No"
            },
            "Leer lenguas": {    "Descripción": "Permite al objetivo leer cualquier lengua, mensajes codificados, mapas o cualquier tipo de escrito, pero no permite hablar lenguajes desconocidos",
                "Alcance": "Propio",
                "Duración": "2 turnos",
                "Nivel": { "Arcana": 1},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Leer magia": {    "Descripción": "El objetivo puede descifrar inscripciones mágicas en objetos como libros (especialmente los libros de conjuros de otros magos), pergaminos, armas mágicas, cetros y similares. Una vez se ha leído una inscripción particular, no es necesario el conjuro para volver a hacerlo.",
                "Alcance": "Propio",
                "Duración": "1 turno",
                "Nivel": { "Arcana": 1},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Lenguas": {    "Descripción": "Permite hablar con cualquiera independientemente de su lengua. Esto no los hace más amigables o cooperativos de lo normal, pero si lo son, pueden hacer favores al lanzador.",
                "Alcance": "20 m",
                "Duración": "1 turno",
                "Nivel": { "Divina": 3},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Luz": {    "Descripción": "El objetivo brilla tanto como una antorcha si es un objeto o un punto concreto. Si se lanza contra una criatura, quedará cegada la duración del conjuro (con derecho a salvación) y se considera de Muerte.",
                "Alcance": "40 m",
                "Duración": "6 turnos",
                "Nivel": { "Arcana": 1, "Divina": 1},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
		    "Maldición": {    "Descripción": "Penaliza a la víctima con -1 a moral, daño, ataque y tiradas de salvación contra miedo. Afecta a los enemigos del lanzador (que sí pueden estar en combate).",
                "Alcance": "Propio",
                "Duración": "6 turnos",
                "Nivel": { "Divina": 2},
                "Categoria": "Mejora",
                "Resistencia": "Si"
            },
            "Maldecir": {    "Descripción": "Causa infortunio al objetivo a decisión del Amo del Calabozo siempre que esté dentro de los siguientes límites:\n - No más de un -2 a salvaciones.\n - No más de un -4 a golpear.\n - No reducir una característica más del 50%",
                "Alcance": "Toque",
                "Duración": "Instantánea",
                "Nivel": { "Arcana": 4, "Divina": 3},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
		    "Misil mágico": {    "Descripción": "Lanza proyectiles que causan 1d6+1 puntos de daño al objetivo. Nunca falla, pero no se puede apuntar a una parte concreta. A nivel 1-5 lanza un solo proyectil y, cada 5 niveles, lanza dos más",
                "Alcance": "50 m",
                "Duración": "Instantánea",
                "Nivel": { "Arcana": 1},
                "Categoria": "Ráfaga",
                "Resistencia": "No"
            },
            "Muro de fuego": {    "Descripción": "Crea una barrera opaca e inmóvil de llamas, impenetrable para monstruos con 4 DG o menos. Otros sufren 1d6 de daño al atravesarlo; 2d6 si se trata de no muertos o criaturas con poderes de frío o acostumbradas a él",
                "Alcance": "20 m",
                "Duración": "2 turnos",
                "Nivel": { "Arcana": 4},
                "Categoria": "Barrera",
                "Resistencia": "No"
            },
            "Muro de hielo": {    "Descripción": "Crea una barrera translúcida e inmóvil de hielo impenetrable para monstruos con 4 DG o menos; las criaturas de más DG pueden atravesarlo pero sufren 1d6 de daño al hacerlo o 2d6 si se trata de criaturas con poderes de fuego o calor o acostumbradas a él. Debe tener un soporte sólido",
                "Alcance": "20 m",
                "Duración": "2 turnos",
                "Nivel": { "Arcana": 4},
                "Categoria": "Barrera",
                "Resistencia": "No"
            },
            "Neutralizar veneno": {    "Descripción": "Anula cualquier veneno o toxina del organismo del objetivo: elimina estados y no sufre efectos adicionales, pero no restaura efectos instantáneos como puntos de golpe perdidos. Si una criatura muere envenenada, este conjuro lo devolverá a la vida con 0 pg si se usa antes de 10 rondas tras la muerte.",
                "Alcance": "Toque",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 4},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
            "Ocultar mentiras": {    "Descripción": "Consigue que ninguna criatura en el alcance pueda saber si lo que dice el lanzador es mentira",
                "Alcance": "10 m",
                "Duración": "1 ronda/nivel",
                "Nivel": { "Arcana": 1},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Oscuridad": {    "Descripción": "Produce oscuridad mágica en el alcance. Si tiene duración determinada, no podrá ser penetrada por luces comunes, pero sí mágicas. Si es de duración indefinida, la luz mágica tampoco funcionará, pero podrá ser dispersado usando luz continua o un conjuro de duración indefinida que produzca luz solar. Si se usa sobre una criatura produce ceguera (con derecho a salvación) por la duración del conjuro y se considera de Muerte.",
                "Alcance": "40 m",
                "Duración": "6 turnos",
                "Nivel": { "Arcana": 1, "Divina": 1},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
            "Palabra de mando": {    "Descripción": "Orden que solo dura un asalto y solo afecta a seres vivos que entiendan el lenguaje del lanzador",
                "Alcance": "5 m",
                "Duración": "Instantáneo",
                "Nivel": { "Divina": 1},
                "Categoria": "Control",
                "Resistencia": "Si"
            },
            "Protección contra el mal": {    "Descripción": "Proporciona un +1 a la CA y un +1 a las TS contra las criaturas de alineamiento malvado (no muertos malignos y criaturas extraplanares caóticas) que estén cerca del objetivo (a 3 metros de él). Además, proporciona únicamente al objetivo una custodia contra criaturas encantadas (constructos, extraplanares y no muertos) independientemente de su alineamiento",
                "Alcance": "Propio",
                "Duración": "Concentración",
                "Nivel": { "Arcana": 2, "Divina": 1},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Protección contra el mal a 3 m": {    "Descripción": "Proporciona un +1 a la CA y un +1 a las TS contra las criaturas de alineamiento malvado (no muertos malignos y criaturas extraplanares caóticas) que estén cerca del objetivo (a 3 metros de él). Además, proporciona a todos los que estén a 3 metros del objetivo una custodia contra criaturas encantadas (constructos, extraplanares y no muertos) independientemente de su alineamiento",
                "Alcance": "0 metros",
                "Duración": "12 turnos",
                "Nivel": { "Arcana": 3, "Divina": 4},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Protección contra proyectiles comunes": {    "Descripción": "El objetivo no recibe daño de proyectiles pequeños y no mágicos: excluyendo cosas como rocas enormes o flechas mágicas",
                "Alcance": "10 metros",
                "Duración": "12 turnos",
                "Nivel": { "Arcana": 3},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Pudrir comida y agua": {    "Descripción": "Hace que comida y agua comestible o potable se vuelva venenosa o contaminada haciéndolos tóxicos",
                "Alcance": "5 m",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 1},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
            "Purificar comida y agua": {    "Descripción": "Hace que comida y agua estropeada, venenosa o contaminada de algún modo sea comestible o potable. No impide contaminación posterior.",
                "Alcance": "5 m",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 1},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
            "Rayo relampagueante": {    "Descripción": "1d6 de daño eléctrico por nivel del lanzador\nSi supera TS el daño se reduce a la mitad",
                "Alcance": "60 m",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 1},
                "Categoria": "Ráfaga",
                "Resistencia": "Si"
            },
            "Resistir frío": {    "Descripción": "Reduce en 3 la exposición al frío y aporta un bono de +2 a la tirada de salvación contra ataques mágicos o de área basados en frío",
                "Alcance": "0 m",
                "Duración": "6 turnos",
                "Nivel": { "Divina": 1},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Retener persona": {    "Descripción": "1d4 criaturas de hasta 4 DG de tipo Humanoide de tamaño humano o menor, o una sola criatura de esas características (con -2 a su salvación)",
                "Alcance": "60 m",
                "Duración": "9 turnos",
                "Nivel": { "Arcana": 3, "Divina": 3},
                "Categoria": "Control",
                "Resistencia": "Si"
            }, 
            "Retener portal": {    "Descripción": "Mantiene una puerta o cerradura cerrada como si estuviera cerrada con normalidad por medios físicos. El mago que lo lanzó o uno de 3 niveles más puede abrirlo sin cancelarlo. Apertura solo abre el portal momentáneamente, es necesario contraconjurar la retención para anularla",
                "Alcance": "3 m",
                "Duración": "2d6 turnos",
                "Nivel": { "Arcana": 1},
                "Categoria": "Terraformación",
                "Resistencia": "No"
            },
            "Retirar maldición": {    "Descripción": "Retira una maldición del objetivo o permite quitarse un objeto maldito, aunque no retire su maldición. También funciona como contraconjuración de maldecir.",
                "Alcance": "Toque",
                "Duración": "Instantánea",
                "Nivel": { "Arcana": 4, "Divina": 3},
                "Categoria": "Curación",
                "Resistencia": "No"
            },
            "Retirar miedo": {    "Descripción": "Anula el efecto miedo si la criatura pasa una salvación contra Conjuros con una bono igual al nivel del lanzador.",
                "Alcance": "Toque",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 1},
                "Categoria": "Control",
                "Resistencia": "Si"
            },
            "Santuario": {    "Descripción": "Cualquier oponente que ataque al objetivo debe superar una tirada de salvación o atacará en su lugar a otro objetivo. El objetivo no puede atacar mientras dura el efecto, aunque sí puede lanzar hechizos beneficiosos.",
                "Alcance": "Toque",
                "Duración": "Instantánea",
                "Nivel": { "Divina": 1},
                "Categoria": "Control",
                "Resistencia": "Si"
            },
            "Sueño": {    "Descripción": "Duerme a criaturas vivas con 4+1 DG o menos. Si tiene exactamente esos DG, solo afectará a una criatura, pero, de lo contrario, afectará a 2d8 DG en total de criaturas. Las criaturas con menos DG se ven afectadas primero y cualquier sobrante se pierde",
                "Alcance": "60 m",
                "Duración": "4d4 turnos",
                "Nivel": { "Arcana": 1},
                "Categoria": "Control",
                "Resistencia": "No"
            },
            "Ventriloquía": {    "Descripción": "El lanzador hace que su voz parezca proceder de otro lugar dentro del alcance. El lanzador puede hablar durante toda la duración del conjuro",
                "Alcance": "20 m",
                "Duración": "2 turnos",
                "Nivel": { "Arcana": 1},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
            "Volar": {    "Descripción": "El objetivo puede volar a una velocidad de 36 m por ronda sin exceder su carga máxima.",
                "Alcance": "0 m",
                "Duración": "1 turno/nivel",
                "Nivel": { "Arcana": 3},
                "Categoria": "Desplazamiento",
                "Resistencia": "No"
            },
            "Invisibilidad": {    "Descripción": "El objetivo se desvanece de la vista; ni el lanzador ni sus aliados pueden verlo. Cualquier equipo u objetos que se introduzca en bolsas o mochilas también se vuelven invisibles hasta que los suelte. La luz no se vuelve invisible, pero sí puede hacerlo, por ejemplo, la antorcha o lámpara que la produce. Cualquier objeto que se aleje más de 3 m del lanzador se vuelve visible. Si ataca a alguien el efecto se termina. Romper objetos o causar daño indirecto no cuenta como un ataque",
                "Alcance": "Propio",
                "Duración": "1 día",
                "Nivel": { "Arcana": 2},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
            "Invisibilidad a 1,5 m": {    "Descripción": "Invisibilidad para el objetivo y todos los que se encuentren en una esfera de 1,5 m de radio a su alrededor. Si cualquiera de los que están dentro de la esfera atacan a una criatura, el efecto se termina y todos vuelven a ser completamente visibles. Romper objetos o causar daño indirecto no cuenta como un ataque.",
                "Alcance": "0 m.",
                "Duración": "1 día",
                "Nivel": { "Arcana": 3},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
            "Imágenes múltiples": {    "Descripción": "Crea 1d4 copias ilusorias del lanzador. Se mantienen a poca distancia del lanzador y se mueven entre sí y a través del lanzador constantemente, de modo que es casi imposible determinar cuál es el real. A la vez que se mueven, imitan las acciones y estados del lanzador, incluyendo heridas o efectos como levitar. Si se intenta atacar al lanzador, siempre se golpeará a una copia, que quedará destruida automáticamente. Los ataques de área afectarán al lanzador, pero no destruirán sus duplicados.",
                "Alcance": "Propio",
                "Duración": "6 turnos",
                "Nivel": { "Arcana": 2},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
            "Infravisión": {    "Descripción": "Puede ver en la oscuridad",
                "Alcance": "20 m.",
                "Duración": "1 día",
                "Nivel": { "Arcana": 3},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Levitar": {    "Descripción": "El objetivo flota en el aire y puede subir o bajar 6 m verticalmente por ronda. El objetivo se puede agarrar a superficies o impulsarse para desplazarse horizontalmente al 50% de su velocidad normal, pero mientras flota en el aire se encuentra inestable y si ataca desde el aire sufre una penalización de -1 acumulativa cada asalto.",
                "Alcance": "0 metros",
                "Duración": "6 turnos + nivel lanzador",
                "Nivel": { "Arcana": 2},
                "Categoria": "Desplazamiento",
                "Resistencia": "No"
            },
            "Localizar objeto": {    "Descripción": "Detectar un objeto conocido",
                "Alcance": "60 metros",
                "Duración": "3 turnos",
                "Nivel": { "Arcana": 2, "Divina": 2},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Luz continua": {    "Descripción": "Produce luz solar continua que no arroja sombra (o, revertido, produce oscuridad mágica que no puede ser penetrada por ningún medio y solo puede ser dispersada con luz continua o contraconjuro). Si se lanza contra una criatura, produce ceguera permanente y se considera de Muerte.",
                "Alcance": "40 metros",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 2, "Divina": 3},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
            "Ojo arcano": {    "Descripción": "Crea un sensor invisible que envía información visual al lanzador. Puede ver con normalidad y con infravisión a 20 m. Se mueve 40 m por turno y puede viajar en cualquier dirección que no esté bloqueada por barreras sólidas, aunque puede introducirse por espacios de al menos 3 cm. Se disipará cuando termine la duración del conjuro.",
                "Alcance": "60 m",
                "Duración": "6 turnos",
                "Nivel": { "Arcana": 4},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Oscuridad continua": {    "Descripción": "Produce oscuridad mágica en el alcance. Si tiene duración determinada, no podrá ser penetrada por luces comunes, pero sí mágicas. Si es de duración indefinida, la luz mágica tampoco funcionará, pero podrá ser dispersado usando luz continua o un conjuro de duración indefinida que produzca luz solar. Si se usa sobre una criatura produce ceguera por la duración del conjuro y se considera de Muerte.",
                "Alcance": "40 metros",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 2, "Divina": 3},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
            "Percepción extrasensorial": {    "Descripción": "El objetivo percibe los pensamientos de los objetivos y es capaz de entenderlos aunque no comparta lengua con ellos. Si puede percibir los de varias criaturas, debe dedicar un turno a concentrarse en los de una de ellas o no podrá entender nada",
                "Alcance": "20 metros",
                "Duración": "1 turno/nivel",
                "Nivel": { "Arcana": 2},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Polimorfar otros": {    "Descripción": "Convierte el objetivo en otra criatura. El objetivo mantiene sus pg, pero reemplaza sus características físicas, ataques y habilidades especiales por los de la nueva criatura, incluyendo su inteligencia, instintos, preferencias, etc.\nSi el objetivo no es voluntario tiene derecho a tirada de salvación",
                "Alcance": "20 m",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 4},
                "Categoria": "Transformación",
                "Resistencia": "No"
            },
            "Polimorfarse": {    "Descripción": "Convierte el objetivo en otra criatura. El objetivo mantiene sus pg, pero reemplaza sus características físicas, ataques y habilidades especiales por los de la nueva criatura, incluyendo su inteligencia, instintos, preferencias, etc.\nSi el objetivo no es voluntario tiene derecho a tirada de salvación",
                "Alcance": "Propio",
                "Duración": "6 turnos+nivel",
                "Nivel": { "Arcana": 4},
                "Categoria": "Transformación",
                "Resistencia": "No"
            },
            "Puerta dimensional": {    "Descripción": "Teletransporte a 100 m a un lugar conocido a una criatura viva. Puede afectar a objetivos involuntarios en cuyo caso tienen derecho a tirada de salvación para evitar el efecto",
                "Alcance": "3 m",
                "Duración": "Instantáneo",
                "Nivel": { "Arcana": 4},
                "Categoria": "Desplazamiento",
                "Resistencia": "No"
            },
            "Ralentizar": {    "Descripción": "Teduce a la mitad el movimiento del objetivo y solo le permite actuar una de cada dos rondas.\nCada vez que se lanza, el objetivo envejece 1d6 años",
                "Alcance": "80 m",
                "Duración": "3 turnos",
                "Nivel": { "Arcana": 3},
                "Categoria": "Desplazamiento",
                "Resistencia": "No"
            },
            "Ralentizar veneno": {    "Descripción": "El objetivo se hace invulnerable al daño por veneno durante la duración del conjuro, pero el veneno actúa de nuevo cuando el conjuro finaliza",
                "Alcance": "Toque",
                "Duración": "1 turno/nivel",
                "Nivel": { "Divina": 2},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Resistir el fuego": {    "Descripción": "Reduce en 3 la exposición al calor (8 PP) y aporta un bono de +2 a la tirada de salvación contra ataques mágicos o de área basados en calor o fuego",
                "Alcance": "0 metros",
                "Duración": "6 turnos",
                "Nivel": { "Divina": 2},
                "Categoria": "Mejora",
                "Resistencia": "No"
            },
            "Revelar trampas": {    "Descripción": "Revela las trampas presentes. No aporta conocimiento sobre su naturaleza o medio de desactivación",
                "Alcance": "10 metros",
                "Duración": "3 turnos",
                "Nivel": { "Divina": 2},
                "Categoria": "Detección",
                "Resistencia": "No"
            },
            "Silencio a 5 m.": {    "Descripción": "En un área crea silencio completo: detiene todo el sonido, es imposible hablar y no sale ningún sonido de este área, aunque es posible oír sonidos de fuera desde el interior. En una criatura, le impide producir sonido hablando, con su propio cuerpo y cualquier objeto que esté sosteniendo. Impide lanzar magia.",
                "Alcance": "Propio",
                "Duración": "12 turnos",
                "Nivel": { "Divina": 2},
                "Categoria": "Mejora",
                "Resistencia": "No excepto al usar sobre criaturas"
            },
            "Telaraña": {    "Descripción": "Crea una red de filamentos pegajosos interconectados. Cualquier criatura atrapada en ella no puede moverse, pero puede liberarse dependiendo de su fuerza: si es similar a la de un humano, le llevará 2d4 turnos. Si es mayor que 18, le llevará 4 rondas. Los filamentos son inflamables y cualquier criatura que esté en una red en llamas recibirá 1d6 puntos de daño durante dos rondas, tras las cuales quedará libre de la red calcinada.",
                "Alcance": "10 metros",
                "Duración": "8 horas",
                "Nivel": { "Arcana": 2},
                "Categoria": "Barrera",
                "Resistencia": "No"
            },
            "Terreno ilusorio": {    "Descripción": "El terreno objetivo (esfera de 180 m. de diámetro) es percibido como uno de otro tipo. La ilusión imita solo otros tipos de terreno y se mantiene estática",
                "Alcance": "0 m",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 4},
                "Categoria": "Ilusión",
                "Resistencia": "Si"
            },
            "Transformación masiva": {    "Descripción": "Todas las criaturas afectadas parecen convertirse en elementos estáticos del terreno, como árboles en un bosque o rocas en una montaña\nAfecta hasta 100 criaturas voluntarias en un diámetro de 80 m.",
                "Alcance": "80 m",
                "Duración": "Indefinida",
                "Nivel": { "Arcana": 4},
                "Categoria": "Ilusión",
                "Resistencia": "No"
            },
            "Varas a serpientes": {    "Descripción": "Transforma las varas en serpientes que obedecen al lanzador, 50% de posibilidades de que sean venenosas. Las estadísticas son CA 6, 1 DG, mordisco 1d4, moral 7, Salvación como nivel 1. La transformación se revierte cuando mueren o se acaba la duración.\nAfecta a 2d8 varas.",
                "Alcance": "40 m",
                "Duración": "6 turnos",
                "Nivel": { "Divina": 4},
                "Categoria": "Transformación",
                "Resistencia": "No"
            },
            "Vigor": {    "Descripción": "El objetivo consigue +2 a tiradas de salvación, 1d10 pg adicionales y 1d3 puntos de Fuerza",
                "Alcance": "Toque",
                "Duración": "1 turno por nivel",
                "Nivel": { "Divina": 4},
                "Categoria": "Mejora",
                "Resistencia": "No"
            }
    },
    "Arcana": [ "Acelerar", "Apertura", "Asesino fantasmal", 
                "Bola de fuego", "Búsqueda", "Clariaudiencia", "Clarividencia", "Cerradura arcana", "Concha antimagia", "Confusión",
                "Conjurar animal", "Conjurar elemental", "Conjuro mortal", "Cono de frío", "Contactar otro plano", "Contraconjuro", "Crecer plantas",
                "Detectar lo invisible", "Detectar magia", "Detectar mentiras", "Disco flotante",
                "Escudo",
                "Fuerza fantasmal",
                "Imágenes múltiples", "Infravisión", "Invisibilidad", "Invisibilidad a 1,5 m",
                "Hechizar monstruo", "Hechizar persona",
                "Leer lenguas", "Leer magia", "Levitar", "Localizar objeto",
                "Luz", "Luz continua",
                "Maldecir", "Misil mágico", "Muro de fuego", "Muro de hielo", 
                "Ocultar mentiras", "Ojo arcano", "Oscuridad", "Oscuridad continua", 
                "Percepción extrasensorial", "Polimorfar otros", "Polimorfarse",
                "Protección contra el mal", "Protección contra el mal a 3 m", "Protección contra proyectiles comunes", "Puerta dimensional",
                "Ralentizar", "Rayo relampagueante", "Retener persona", "Retener portal", "Retirar maldición",
                "Sueño", "Telaraña", "Terreno ilusorio", "Transformación masiva",
                "Volar", "Ventriloquía" ],
    "Divina": [ "Adivinación", "Agrandar animal", "Arma sagrada", "Augurio", "Bendición", "Búsqueda", 
                "Causar enfermedad", "Causar heridas leves", "Causar heridas graves", "Causar miedo", "Comunión", "Concha antimagia", "Conjurar animal", 
                "Contraconjuro", "Crear agua", "Curar enfermedad", "Curar heridas leves", "Curar heridas graves",
                "Detectar bien", "Detectar magia", "Detectar mal", "Destruir no muerto", "Envenenar", "Glifo de protección", "Golpe sagrado",
                "Hablar con animales", "Hablar con los muertos", "Hablar con plantas", "Hechizar serpientes",
                "Lenguas", "Localizar objeto", "Luz", "Luz continua",
                "Maldecir", "Maldición", "Neutralizar veneno", 
                "Palabra de mando", "Protección contra el mal", "Protección contra el mal a 3 m",  "Pudrir comida y agua", "Purificar comida y agua", 
                "Oscuridad", "Oscuridad continua",
                "Ralentizar veneno", "Resistir el fuego", "Resistir frío",  "Retener persona", "Retirar maldición", "Retirar miedo", "Revelar trampas",
                "Santuario", "Silencio a 5 m.", "Varas a serpientes", "Vigor" ]
}

