{
    "Hechizos": {
        "Bendición": { "Caracteristica": "Sabiduría", "Descripción": "Con un toque y una palabra de esperanza, este truco permite a un mago ayudar a un aliado con una tarea específica en el futuro, dándole un +2 a una sola tirada.\nCuando el mago lance el conjuro, puede nombrar la tarea para la que el personaje recibirá el bono.\nEl mago puede intentar darle bonos incluso mayores al objetivo, recibiendo penalizadores adicionales de -5 por cada +1 que quiera otorgar." },
        "Conjurar sonido": { "Caracteristica": "Inteligencia", "Descripción": "Un mago con este truco es un maestro de las ilusiones auditivas y puede reproducir sonidos solo con agitar la mano. Los sonidos como pasos, traqueteos y gritos están completamente bajo sus órdenes. Normalmente este truco produce un sonido indistinto y no muy fuerte.\nUn mago puede aceptar penalizadores para hacer estos sonidos más altos o específicos. Por ejemplo, producir música de flautas a la derecha del objetivo impondría un penalizador de -3, mientras que un sonido muy específico, como una canción concreta emanando directamente detrás del objetivo, impondría un -6." },
        "Comprensión animal": { "Caracteristica": "Sabiduría", "Descripción": "Un mago con este truco habla la lengua de las bestias y puede incluso intentar llamarlas, igual que el lobo aúlla a su manada. El lanzador puede hablar con bestias no mágicas. Usar este truco también predispone a la mayoría de animales a hablar con el lanzador cuando normalmente huirían o atacarían.\nUn mago puede intentar hablar con varios tipos de animales a la vez con un penalizador de -3 por cada tipo adicional. Convencer a los animales de que hagan algo también requiere un penalizador de -3 si el lanzador intenta convencerlos de algo que vaya en contra de lo que perciben como beneficioso para ellos. En general, los animales no se pondrán en peligro por el usuario de este truco, aunque el mago puede intentarlo con un penalizador de -6." },
        "Fascinación": { "Caracteristica": "Sabiduría", "Descripción": "Para manipular las mentes de los débiles, el mago retuerce y deforma las emociones de sus enemigos y «juguetes». Este truco inculca una sola emoción básica en el objetivo, como ira, tristeza o felicidad. Los efectos concretos de tales emociones se dejan en manos del director de juego, pero podrían darle a alguien un bonificador o penalizador a la tirada de Carisma con el objetivo si fuera apropiado, o podrían distraer tanto que le causara un penalizador de -1 (como máximo) a sus tiradas mientras se viera afectado.\nSi el mago desea causar cambios bruscos en las emociones de un objetivo, como que le sobrecoja la felicidad mientras está profundamente triste, tiene un penalizador de -5." },
        "Luz del mago": { "Caracteristica": "Inteligencia", "Descripción": "Produce una cantidad moderada de luz mágica. Esta luz puede aparecer en un objeto físico en posesión del lanzador, en la punta de su báculo o en un amuleto, o como una simple bola de luz flotante. Este truco produce suficiente luz para iluminar un área de unas 30 yardas (27 m); la luz es tenue, pero suficiente para poder leer.\nPuede intentar producir más luz con un penalizador a su tirada de lanzamiento; intentar invocar la luz de varias antorchas en una sala da un penalizador de -3, mientras que el equivalente a luz del día requeriría un penalizador de -5. Producir varios orbes de luz de colores que se mueven solos incurriría en penalizadores similares, igual que tratar de lanzar el truco de forma que produzca luz en un punto concreto lejos del lanzador.\nDura mientras sea capaz de concentrarse." },
        "Maldición": { "Caracteristica": "Sabiduría", "Descripción": "El lanzador fija a su objetivo con su voluntad y pronuncia una maldición. El lanzador debe especificar una acción como «golpear con una espada», «escalar a un árbol» o «hablar con un noble» y la víctima recibe un -1 a su siguiente tirada en ese tipo de acción.\n El lanzador puede pronunciar una maldición más fuerte, dándole a su víctima un -2 a la tirada, pero debe aceptar un penalizador de -3 para hacerlo.\nPuede recibir un penalizador de -6 para que este truco afecte a la víctima hasta el siguiente amanecer o atardecer." },
        "Mano de voluntad": { "Caracteristica": "Inteligencia", "Descripción": "El lanzador es capaz de imponer su voluntad al mundo y mover pequeños objetos a distancia. Al usar este truco con éxito, el lanzador puede mover cualquier objeto que esté cerca. Solo puede mover objetos pequeños o ligeros (hasta 10 libras, o 5 kg, más o menos) y debe concentrarse en mantener el truco. Con el uso normal de este truco solo puede mover el objeto; cualquier otra manipulación delicada resulta imposible.\nPuede intentar mover cosas más pesadas. Cada 5 libras (2,5 kg) adicionales resultan en un penalizador de -1. El lanzador puede intentar manipularlo de alguna forma más delicada con un penalizador de -5." },
        "Segunda vista": { "Caracteristica": "Inteligencia", "Descripción": "Usar este truco permite al lanzador ver espíritus de distinto índole: muertos, hadas y demonios de todo tipo. Este truco solo otorga al lanzador la capacidad de percibir a estos espíritus; si quiere conversar con ellos, debe conocer su lengua.\nUn mago con este truco también puede intentar dar órdenes a los espíritus si conoce su nombre verdadero. Las reglas para hacerlo se encuentran en la p. 41 de la sección de «Reglas básicas», así como el resto de información sobre nombres verdaderos." },
        "Tejer el glamur": { "Caracteristica": "Inteligencia", "Descripción": "Los magos con este truco son ilusionistas capaces de invocar imágenes silenciosas. Estas ilusiones son simples visiones sin profundidad o peso y el uso normal de este truco produce la imagen de un objeto pequeño e inmóvil de diseño ordinario.\nUn mago puede producir imágenes mayores o más detalladas con un penalizador de -2. Crear ilusiones móviles es incluso más difícil e impone un penalizador de -4." },
        "Exorcismo": { "Alcance": "Cerca", "Duración": "Instantáneo", "Salvación": "Sí", "Descripción": "El mago hace el signo de la expulsión e intenta enviar un único espíritu incorpóreo de vuelta a su morada primigenia. El objetivo debe pasar una salvación o volver de inmediato a su mundo de origen.\nEste conjuro solo afecta a espíritus que no sean del mundo natural que hayan llegado a él desde otros planos de existencia." },
        "Ahuyentar no muertos": { "Alcance": "Cerca", "Duración": "10 minutos/nivel", "Salvación": "Sí", "Descripción": "Este conjuro provoca pánico en toda clase de no muertos. Cuando el mago lanza este conjuro, cualquier criatura no muerta en su presencia debe pasar una tirada de salvación contra magia o huirá inmediatamente del lanzador y se ocultará mientras dure el conjuro. Los objetivos son libres de actuar con normalidad una vez pase." },
        "Alas negras": { "Alcance": "Personal", "Duración": "1 ronda/nivel", "Salvación": "No", "Descripción": "Haciendo el símbolo triple del viento negro, el mago alza los brazos y las sombras saltan siguiendo sus órdenes, para entonces unirse a los hombros del hechicero en la vaga forma de alas etéreas. Mientras dure el conjuro, el lanzador gana un bonificador de +5 a todas las tiradas relacionadas con saltar, escalar e incluso descender planeando, aunque no puede volar realmente y, en ese caso, será llevado por las corrientes en su lugar." },
        "Atrancar la puerta": { "Alcance": "Toque", "Duración": "1 minuto/nivel", "Salvación": "No", "Descripción": "Con un toque y una palabra de poder, el mago atranca una puerta ordinaria de modo que nadie pueda pasar. Los oponentes determinados siguen pudiendo echar abajo el marco de la puerta con fuerza bruta, pero la puerta en sí simplemente no cederá." },
        "Beso de agonía": { "Alcance": "Toque", "Duración": "1 día/nivel", "Salvación": "Si", "Descripción": "Este conjuro, uno de los favoritos de los hechiceros sin escrúpulos en la gran ciudad, permite al lanzador besar o acariciar a otra persona, que queda maldita bajo un peligroso encantamiento. A partir de entonces, en cualquier momento mientras dure el conjuro, el lanzador puede activar la maldición, que inmediatamente causa 2d6 de daño al objetivo, sin importar la distancia." },
        "Caída de pluma": { "Alcance": "Toque", "Duración": "1 ronda/nivel", "Salvación": "No", "Descripción": "Con una rápida sacudida de mano y una palabra susurrada, el objetivo cae a la velocidad de una pluma y no recibe daño al tocar tierra. Por supuesto, si el objetivo sigue en el aire cuando se pase el conjuro, se reanudará su vertiginoso descenso." },
        "Conjurar tinieblas": { "Alcance": "Cerca", "Duración": "3 rondas/nivel", "Salvación": "No", "Descripción": "Toda el área cerca del lanzador queda cubierta de un velo de oscuridad. Ninguna luz, ni siquiera de fuentes mágicas, puede penetrar la oscuridad abisal que el mago ha traído sobre el lugar. La única excepción sería la luz mágica producida por un mago de nivel mayor al del lanzador, que expulsaría la oscuridad y terminaría el conjuro de inmediato." },
        "Contraconjuro": { "Alcance": "Personal", "Duración": "1 ronda/nivel", "Salvación": "No", "Descripción": "Con una palabra rápida y un signo arcano, el lanzador se protege de la magia hostil. Durante la breve duración de este conjuro, cualquier efecto mágico que tenga como objetivo directo al lanzador, falla automáticamente. Este conjuro solo contrarresta la magia de seres con un nivel o dado de golpe igual o menor al doble del nivel del lanzador." },
        "Desafiar a las llamas": { "Alcance": "Personal", "Duración": "2 rondas/nivel", "Salvación": "No", "Descripción": "Incluso los antiguos dragones tienen un pequeño motivo para temer a un amo de las artes mágicas. Por un breve instante, el lanzador de este conjuro obtiene la capacidad de caminar por el fuego e introducirse en las llamas embravecidas. Mientras dure el conjuro, ningún tipo de fuego podrá herir al lanzador, incluso el fuego mágico o el aliento de los dragones." },
        "El aullido": { "Alcance": "Cerca", "Duración": "1 ronda/nivel", "Salvación": "Si", "Descripción": "El lanzador exclama dolorosas palabras de magia, con su voz tornándose en un grito aullante. Pronto, muchas voces se alzan en los vientos, creando una ensordecedora cacofonía en los alrededores. Todo el que esté en alcance cercano, tanto amigos como enemigos, deben hacer una tirada de salvación o cubrirse los oídos y no hacer nada más mientras dure el conjuro. Incluso los que estén en el alcance y tengan éxito en su tirada de salvación sufren un penalizador de -2 a todas las acciones. Las criaturas que no puedan oír o carezcan de mente, como esqueletos y zombis, no se ven afectadas." },
        "Encantar las llamas": { "Alcance": "Cerca", "Duración": "Concentración", "Salvación": "No", "Descripción": "Algunos magos conocen la lengua de las llamas. Pueden pronunciar palabras para calmarlas y así hacer que los incendios se reduzcan a pequeñas ascuas o pueden pronunciar palabras de ira para hacer que las llamas se alcen más altas y bailen. El conjuro no crea fuego, pero puede aumentar o reducir el brillo o intensidad de un fuego existente. Las llamas siguen necesitando la cantidad normal de combustible, y el lanzador no puede hacer nada salvo concentrarse mientras las controla." },
        "Enmascarar": { "Alcance": "Personal", "Duración": "10 rondas/nivel", "Salvación": "No", "Descripción": "El mago hace un signo místico mientras se pasa la mano por la cara y de pronto tiene la apariencia de otra persona. La apariencia del lanzador, incluyendo atuendo, altura y peso, cambia de modo que ya no parece ser él. No puede duplicar la apariencia de otra persona específica usando este conjuro." },
        "Enredar": { "Alcance": "Cerca", "Duración": "10 rondas", "Salvación": "Si", "Descripción": "A instancias del mago, todas las plantas cercanas se retuercen y salen para agarrar y retener a cualquier criatura que entre en el alcance, excepto al propio mago. Una tirada de salvación exitosa permite escapar lentamente, pero no más de 10 pies (3 m) por ronda." },
        "Escalada de araña": { "Alcance": "Toque", "Duración": "3 rondas/nivel", "Salvación": "No", "Descripción": "Con un toque leve y un signo secreto, el mago da al objetivo la capacidad de escalar por superficies verticales e incluso colgar del techo como una araña. El objetivo debe tener las manos y pies descubiertos, pero con eso puede escalar por todas las superficies exactamente como una araña mientras dure el conjuro." },
        "Escudo místico": { "Alcance": "Personal", "Duración": "5 rondas/nivel", "Salvación": "No", "Descripción": "El mago concentra las fuerzas mágicas para formar una barrera física frente a él, lo que le da +6 CA contra todos los ataques que vengan de frente mientras dure el conjuro." },
        "Evitar a los muertos": { "Alcance": "Toque", "Duración": "4 rondas/nivel", "Salvación": "No", "Descripción": "El objetivo de este conjuro pasa junto a cualquier criatura no muerta sin que se de cuenta, ocultándose de su visión. Una criatura no muerta de cualquier tipo simplemente no se percata del personaje de ninguna forma mientras dure el conjuro. Atacar a una criatura no muerta de cualquier forma cancelará los efectos del conjuro inmediatamente." },
        "Falso amigo": { "Alcance": "Cerca", "Duración": "1 día/nivel", "Salvación": "Si", "Descripción": "La magia es una fuerza atractiva. Si el objetivo de este conjuro falla su tirada de salvación, cree que el lanzador es su aliado de confianza y amigo de la infancia. Aunque no acabará con su vida por el lanzador, irá bastante lejos para complacerlo, actuando en todo caso como un amigo y aliado de confianza. Si el objetivo está siendo amenazado por el mago o los aliados de este, recibe un +5 a su tirada de salvación. Si se lanza en combate, el conjuro simplemente no funcionará en absoluto, dado que el instinto de autopreservación del objetivo anulará cualquier poder que la magia pudiera tener sobre él." },
        "Fogonazo": { "Alcance": "Cerca", "Duración": "Instantáneo", "Salvación": "Si", "Descripción": "El mago hace el antiguo signo de la luz con los dedos de ambas manos y entonces las choca con un agudo crujido, produciendo un cegador fogonazo de luz. Cualquiera en el área excepto el propio mago debe hacer una tirada de salvación contra conjuro o quedar cegado 2d6 rondas." },
        "Gobernar a los elementos": { "Alcance": "Lejos", "Duración": "10 minutos/nivel", "Salvación": "Si", "Descripción": "Fuerza a un elemental de aire a cumplir sus órdenes. Tiene 2 efectos: fuerza a cualquier elemental a 275 m a hacerse visible para el lanzador y el lanzador puede controlar a un solo elemental en el alcance del conjuro mientras dure. El elemental puede hacer una tirada de salvación contra el conjuro, pero con un penalizador igual al nivel del lanzador. Si falla su tirada de salvación, debe obedecer las órdenes del magor; este no puede llevar a cabo otras acciones mientras controle activamente al elemental, pero puede hacer que se detenga y quede inactivo mientras él hace otra cosa.\nLos elementales son espíritus extraños de motivaciones inescrutables para el hombre. Debido a las antiguas leyes del multiverso, seguir estas órdenes es su impulso natural, así que a menudo no se dan cuenta de que están siendo controlados y se desvanecen sin más o se escabullen cuando pasa la duración. Sin embargo, si el mago maltrata particularmente a un sirviente elemental, este puede tratar de vengarse. Los elementales con dados de golpe más altos son más propensos a reaccionar de este modo." },
        "Golpe Verdadero": { "Alcance": "Personal", "Duración": "1 ronda", "Salvación": "No", "Descripción": "El mago impone las manos sobre su hoja, dándose precisión y poder. La ronda posterior al lanzamiento del conjuro el mago recibe +1 a su tirada de ataque, +2 al daño y además su ataque puede golpear a criaturas incorpóreas o inmunes a la magia, tanto en cuanto lo haga con el arma sobre la que lanzó el conjuro. El mago debe atacar durante la ronda posterior al lanzamiento del conjuro o este se malgasta." },
        "Gran resistencia": { "Alcance": "Cerca", "Duración": "Concentración", "Salvación": "No", "Descripción": "Por un corto periodo de tiempo, el lanzador y sus compañeros se ven dotados de un vigor y salud fuera de lo común. Mientras dure, pasan automáticamente cualquier tirada de Constitución que hagan, además ignoran el efecto de cualquier veneno y cualquier penalizador que hayan recibido por fatiga u otros motivos similares." },
        "Habilidad fantasma": { "Alcance": "Cerca", "Duración": "1 día", "Salvación": "No", "Descripción": "Con un gesto y una bendición, el mago bendice con una habilidad de su elección a una persona en su presencia inmediata. El objetivo no está seguro de cómo logró este conocimiento, pero tiene todos los beneficios de la habilidad durante un día, incluyendo la capacidad de ayudar a otros." },
        "Ilusión mayor": { "Alcance": "Cerca", "Duración": "Concentración", "Salvación": "Si", "Descripción": "Al pronunciar una antigua palabra de poder, el lanzador convoca una imagen. Estas imágenes fantasmales parecen reales, pero no tienen sustancia. Hacen sonidos más o menos apropiados al tipo de imagen creada, pero son incapaces de formar palabras o pensamientos inteligentes. Las fantasmagorías perdurarán hasta que se rompa la concentración del mago. Los espectadores que tengan una razón probable para creer que las imágenes podrían no ser reales pueden hacer una salvación contra conjuros; un éxito significa que reconocen las formas como simples visiones vacuas. Este conjuro no puede crear una imagen mayor que el tamaño de un caballo aproximadamente, ni puede crear más de tres imágenes separadas al mismo tiempo." },
        "Inspiración": { "Alcance": "Cerca", "Duración": "3 rondas/nivel", "Salvación": "No", "Descripción": "El lanzador reclama poder místico para que lo ayude a él y a sus aliados, aumentando su habilidad, valentía y fortuna. El lanzador y todos los aliados que estén en el alcance reciben +1 a golpear y +1 a todas sus tiradas de salvación." },
        "Las voces intersticiales": { "Alcance": "Lejos", "Duración": "1 hora/nivel", "Salvación": "No", "Descripción": "El mago se pincha la oreja y se restriega la sangre por la lengua mientras un único compañero hace lo mismo en su presencia. Mientras dure el conjuro, cuando el lanzador o su compañero susurren, las palabras atraviesan el espacio entre los mundos y el otro puede oírlas, sin importar la distancia.\nEl lanzador debe hacer una tirada de salvación contra conjuros. Un fallo indica que, en algún momento de la duración del conjuro, el lanzador y su compañero son detectados y pueden ser contactados por algo de los planos intermedios de existencia. Cuando esto ocurre, ambos quedan extremadamente aturdidos y atontados durante 1d6 rondas." },
        "Llamada salvaje": { "Alcance": "Lejos", "Duración": "Instantáneo", "Salvación": "No", "Descripción": "Mientras pronuncia el nombre de cualquier tipo de animal originario de la región, el mago levanta las manos y hasta 2d6 criaturas disponibles que estén a menos de una milla (1,6 km), acuden a su llamada. A las criaturas les puede llevar algo de tiempo alcanzar al lanzador, dependiendo de la distancia: un grupo de ratas probablemente llegue en una ronda si se las llama desde los muelles, pero una manada de lobos puede tardar varios minutos en alcanzar al mago en un bosque. Los animales están predispuestos a ayudar al lanzador, aunque no son sus esclavos y pueden actuar con libre albedrío. Para dejarlo claro, probablemente defenderán al lanzador en combate, pero no morirán por él." },
        "Llamar al amigo": { "Alcance": "Lejos", "Duración": "1 día/nivel", "Salvación": "No", "Descripción": "Cuando esté en grave peligro, el mago puede llamar a sus amigos y darles conocimiento mágico de su paradero. Este conjuro tiene como objetivo a cualquier miembro del grupo, aliado o pariente del mago. El objetivo sabe inmediatamente que el mago está en peligro y puede sentir su paradero mientras dure el conjuro." },
        "Llamar al enjambre": { "Alcance": "Cerca", "Duración": "Concentración", "Salvación": "No", "Descripción": "El lanzador habla en un tono duro y susurrante y la tierra se arrastra a su llamada. Un enjambre de pequeños animales como murciélagos, insectos o ratas emerge en un área próxima y se mueve según las órdenes del mago, aunque de forma errática. El tipo preciso de criaturas depende de la fauna local.\nAquellos atrapados en el enjambre reciben 1 punto de daño por turno. El enjambre persiste hasta que sea dispersado o hasta que el lanzador pierda la concentración; el lanzador debe concentrarse en dirigir al enjambre y nada más mientras dure el conjuro." },
        "Manos ardientes": { "Alcance": "Cerca", "Duración": "Instantáneo", "Salvación": "Si", "Descripción": "Mientras sus ojos brillan con ardiente intensidad, el lanzador extiende sus manos y de las yemas de sus dedos emergen llamas. El abanico de fuego resultante se extiende cinco pies (1,5 m) frente a él en un gran arco que causa 1d3 de daño más 2 puntos por cada nivel del lanzador a todos los seres vivos que estén dentro del arco de las llamas. Los objetivos que pasen una salvación contra conjuros reciben la mitad del daño." },
        "Mente olvidadiza": { "Alcance": "Cerca", "Duración": "1 hora/nivel", "Salvación": "Si", "Descripción": "Este retorcido conjuro hace que, mientras dure, el objetivo olvide casi todas las cosas de importancia.\nEl objetivo sabe quién es y quiénes son sus amigos, pero debe hacer una tirada de Inteligencia para recordar los detalles o eventos importantes. Además, el objetivo pierde los beneficios de todas las habilidades mientras dure el conjuro." },
        "Mirada petrificante": { "Alcance": "Cerca", "Duración": "1 ronda/nivel", "Salvación": "Si", "Descripción": "El lanzador congela a su objetivo con una simple mirada. Si falla su tirada de salvación, la víctima permanece completamente inmóvil mientras dure el conjuro, pero no recibe más daño. Si el objetivo es atacado, recibe el daño automáticamente, pero el efecto se disipa." },
        "Neblina demoníaca": { "Alcance": "Cerca", "Duración": "3 rondas/nivel", "Salvación": "No", "Descripción": "La boca del lanzador se dilata en una horrible sonrisa a medida que una densa y oleosa bruma purpúrea emerge de su boca, ojos y orejas. El humo llena el área cercana, pero no se desplaza ni se mueve de ninguna forma, incluso con un viento fuerte. Es imposible ver a través del humo, y cualquiera excepto el lanzador que permanezca en su interior sufre 1 punto de daño por ronda." },
        "Ocultación": { "Alcance": "Personal", "Duración": "4 rondas/nivel", "Salvación": "No", "Descripción": "Con un simple gesto, el mago se difumina y es fácil de olvidar. Es difícil de ver y no será percibido por la mayoría de criaturas. Recibe un +3 a todas las tiradas para moverse sin ser detectado mientras dure el conjuro." },
        "Ojos de la eternidad": { "Alcance": "Personal", "Duración": "1 hora/nivel", "Salvación": "No", "Descripción": "El lanzador se clava las uñas en la cabeza murmurando palabras en una lengua olvidada mientras cuatro tallos brotan de su cabeza, cada uno acabado en un pringoso ojo amarillento. Estos ojos ven en todas direcciones y nunca se cierran, dando al lanzador un +2 a cualquier tirada relacionada con la percepción. Mientras dure el conjuro, el lanzador puede dormir y seguir siendo consciente de lo que le rodea, así que no necesita hacer guardia. También es horrendo." },
        "Palabra de coraje": { "Alcance": "Cerca", "Duración": "3 rondas/nivel", "Salvación": "No", "Descripción": "El mago se estira cuan alto es y grita antiguas palabras de autoridad y poder, inculcando gran confianza y coraje a los compañeros que tenga en alcance cercano. Todos los miembros del grupo del mago que estén cerca dejarán inmediatamente de huir si lo estaban haciendo, además mantendrán automáticamente su coraje y resistirán cualquier efecto de miedo mientras dure el conjuro. Si tienen que hacer una tirada de salvación relacionada con el miedo natural o mágico durante este tiempo, tendrán éxito automáticamente." },
        "Palabra de mando": { "Alcance": "Cerca", "Duración": "1 ronda", "Salvación": "Si", "Descripción": "Con mera fuerza de voluntad el mago puede forzar a otro a obedecer una orden de una sola palabra.\nEl objetivo no se herirá directamente, pero por lo demás llevará a cabo la orden precisa al momento.\nUna tirada de salvación exitosa indica que el objetivo puede ignorar la orden del lanzador." },
        "Pasar sin rastro": { "Alcance": "Toque", "Duración": "1 minuto/nivel", "Salvación": "No", "Descripción": "El toque del mago le otorga la bendición de la tierra al objetivo, que puede pasar por cualquier terreno (sea fango, nieve o arboledas) sin dejar huellas o rastros de ningún tipo." },
        "Paso rápido": { "Alcance": "Personal", "Duración": "1 ronda/nivel", "Salvación": "No", "Descripción": "Tras pronunciar una antigua palabra mágica, el lanzador se mueve con gracia y velocidad sobrenaturales, de modo que los que estén en su presencia lo ven como un borrón. Mientras dure el conjuro, el lanzador se mueve increíblemente rápido. Siempre actúa primero en cualquier ronda de combate, sin importar los valores de iniciativa de los combatientes, gana un +2 a todas las tiradas de Destreza y puede correr tan rápido como un caballo a pleno galope." },
        "Plaga de la soledad": { "Alcance": "Cerca", "Duración": "1 hora/nivel", "Salvación": "Si", "Descripción": "Este terrible conjuro es la maldición de una vieja bruja que hace al objetivo repulsivo y grotesco para quienes le rodean. Mientras dure el conjuro, el objetivo falla automáticamente todas las tiradas de Carisma de cualquier tipo. Las víctimas inteligentes buscan un lugar tranquilo y evitan la compañía de los demás." },
        "Presencia aterradora": { "Alcance": "Cerca", "Duración": "2 rondas/nivel", "Salvación": "Si", "Descripción": "El lanzador de este conjuro se mueve y habla con terrible autoridad, haciendo que sus enemigos se amedrenten ante él. El lanzador puede tornar su funesta voluntad hacia un oponente por ronda mientras dure el conjuro. Esto hace que el objetivo corra, se esconda o se agazape mientras dure el conjuro.\nUna tirada de salvación exitosa por parte del objetivo cancela el efecto." },
        "Proyectil mágico": { "Alcance": "Cerca", "Duración": "Instantáneo", "Salvación": "No", "Descripción": "Cuando el mago lance este rápido y mortífero conjuro, un dardo de energía mágica golpea infaliblemente a un objetivo que esté en el campo de visión del lanzador. El dardo hace 1d6+1 puntos de daño. El mago produce un dardo adicional por cada 3 niveles, de modo que dos a nivel 3, tres a nivel 6, etc. Si se lanza más de un dardo, el mago puede dirigirlos todos al mismo objetivo o cada uno a objetivos distintos." },
        "Reanimar a los muertos": { "Alcance": "Cerca", "Duración": "3 horas/nivel", "Salvación": "No", "Descripción": "Esta magia oscura hace que los muertos caminen.\nEl mago pronuncia las palabras de poder y convierte 1d4 cuerpos en alcance cercano en esqueletos o zombis, lo que sea apropiado. Estas criaturas están bajo el control del lanzador y revierten a su estado natural de muerte cuando termina el conjuro." },
        "Reparar": { "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "Este conjuro recompone lo que otrora estaba roto. Puede arreglar cadenas, anillos u otros objetos de metal, así como cerámica y objetos de madera. El objetivo debe ser pequeño, no mayor que una daga o una palangana. Este conjuro no afecta a objetos mágicos." },
        "Reprimenda del mago": { "Alcance": "Cerca", "Duración": "Instantáneo", "Salvación": "Si", "Descripción": "El hechicero agita su mano izquierda en un movimiento amplio, con sus dedos haciendo signos de poder arcano. Con una palabra dura y una mirada de desprecio en su rostro, sus enemigos caen ante él. Este conjuro afecta a (1d10 + el nivel del mago) de dados de golpe de enemigos. Cada objetivo afectado que falle la salvación cae inmediatamente al suelo, perdiendo su siguiente acción. Los que tienen éxito sienten la fuerza de la voluntad del lanzador, pero permanecen de pie y no se ven afectados." },
        "Rescatar de la muerte": { "Alcance": "Toque", "Duración": "Instante", "Salvación": "No", "Descripción": "El mago susurra palabras tranquilizadoras de sanación a un objetivo moribundo que tenga 0 puntos de golpe o menos. El objetivo inmediatamente se estabiliza y se recupera con 1 solo punto de golpe. Este conjuro también puede usarse contra enemigos derrotados mientras se lance hasta un minuto después de su derrota." },
        "Risa de la bruja": { "Alcance": "Cerca", "Duración": "1 ronda/nivel", "Salvación": "Si", "Descripción": "A aquellos afectados por la risa de la bruja todo les parece hilarante y se ríen incontrolablemente hasta que les duele. Una vez el mago pronuncie las palabras de poder, el objetivo suelta una risilla que pronto se vuelve más y más fuerte a medida que progresa el encuentro. Al principio, el objetivo sufre un -3 a todas las tiradas; pero, tras dos rondas, se encuentra en el suelo, incapaz de hacer nada salvo reír mientras dure el conjuro. Los objetivos que pasen una tirada de salvación no se ven afectados." },
        "Santuario de paz": { "Alcance": "Personal", "Duración": "3 rondas/nivel", "Salvación": "Si", "Descripción": "El mago crea un santuario a su alrededor. Cualquiera que intente dañarlo de cualquier modo debe pasar una tirada de salvación o será incapaz de hacerlo.\nEste conjuro termina inmediatamente si el lanzador lleva a cabo cualquier acción ofensiva." },
        "Sentir Naturaleza": { "Alcance": "Cerca", "Duración": "Instantáneo", "Salvación": "Si", "Descripción": "Los brujos son astutos y sabios, y un encantamiento susurrado puede proporcionar mucho conocimiento sobre alguien. A través de este simple pero poderoso conjuro, el mago detecta automáticamente el alineamiento de un objetivo en su presencia.\nAdemás, el lanzador puede sentir si el objetivo es sobrenatural de alguna forma. Por ejemplo, descubriría si el objetivo está poseído por un demonio o es en realidad un señor elemental disfrazado o una hechicera que ha cambiado de forma. Si el objetivo pasa una tirada de salvación contra conjuros, el lanzador no descubre nada." },
        "Silencio": { "Alcance": "Cerca", "Duración": "2 rondas/nivel", "Salvación": "No", "Descripción": "El mago alza su mano en un gesto arcano y le rodea un aura de completo silencio. Mientras dure el conjuro, ningún sonido puede producirse en el alcance del conjuro o penetrar su perímetro, incluyendo el habla o los sonidos de batalla." },
        "Suerte del contrabandista": { "Alcance": "Toque", "Duración": "1 hora", "Salvación": "No", "Descripción": "Este conjuro hace que un objeto en posesión del mago sea completamente indetectable por medios normales. El objeto oculto no debe ser mayor que una espada corta o un pequeño saco lleno, y debe ser razonablemente posible ocultarlo en la persona del lanzador. Mientras dure el conjuro, cualquier registro mundano que se haga en el personaje no permitirá descubrir el objeto, aunque los conjuros y formas mágicas de detección sí podrían encontrarlo." },
        "Telaraña": { "Alcance": "Cerca", "Duración": "2 rondas/nivel", "Salvación": "Si", "Descripción": "Con un gesto elaborado, el mago llena un área de unos 10 pies (3 m) de diámetro con espesas telarañas pegajosas. Todos los personajes en el área deben pasar una tirada de salvación o quedar atrapados mientras dure el conjuro. Las criaturas atrapadas no pueden hacer nada excepto una tirada de Fuerza con un penalizador de -2 para intentar escapar. Los monstruos sin atributos tiran de nuevo la salvación para tratar de escapar." },
        "Toque curativo": { "Alcance": "Toque", "Duración": "Instantáneo", "Salvación": "No", "Descripción": "Quizá sea la magia más buscada, pues el toque sanador permite al lanzador salvar incluso a aquellos que han sido gravemente heridos. El mago pone las manos sobre un objetivo y la vida fluye de su contacto. El objetivo recupera 1d8 puntos de golpe y su vitalidad es restaurada." },
        "Toque de apertura": { "Alcance": "Toque", "Duración": "Instantáneo", "Salvación": "No", "Descripción": "Con un signo arcano, el lanzador fuerza una puerta o cerradura ordinaria. Este conjuro no tiene efecto en cerraduras selladas mágicamente y no puede mover nada que el lanzador no tenga músculo para abrir personalmente, como un pesado rastrillo o un sarcófago de piedra (aunque desde luego puede abrir cualquier cerradura que bloquee tales objetos)." },
        "Velo de sueño": { "Alcance": "Cerca", "Duración": "5 rondas/nivel", "Salvación": "Si", "Descripción": "El mago susurra palabras calmantes, haciendo que los objetivos caigan en un profundo sueño. El conjuro afecta a 2d4 dados de golpe en total de criaturas en alcance cercano. El sueño causado por este conjuro es muy, muy profundo, pero natural por lo demás.\nLos ruidos normales no despertarán a los objetivos mientras dure el conjuro, pero el daño físico sí. Los objetivos que pasen una tirada de salvación con éxito no se ven afectados." },
        "Viento protector": { "Alcance": "Cerca", "Duración": "1 ronda/nivel", "Salvación": "No", "Descripción": "El mago pronuncia el nombre del viento y este acude a su llamada, protegiéndolo a él y sus compañeros con un breve pero poderoso vendaval. Mientras dure el conjuro, el lanzador y todos los que estén en alcance cercano son completamente inmunes a ataques de proyectiles comunes como flechas, piedras y armas arrojadizas. Además, ninguna criatura voladora puede llegar a alcance cercano del lanzador mientras dure, y los que ya lo estén deben aterrizar inmediatamente. Este efecto funciona en ambas direcciones, de modo que el lanzador y sus aliados no pueden tampoco usar armas a distancia o volar." },
        "Viento susurrante": { "Alcance": "Lejos", "Duración": "Instantáneo", "Salvación": "No", "Descripción": "El mago habla con el viento en su propia lengua y le da un mensaje para que lo lleve a otra persona que el mago conozca. Este mensaje puede viajar bastante lejos, alrededor de una milla (1,6 km) por nivel del lanzador, llegando incluso a compañeros distantes." },
        "Visión clara": { "Alcance": "Personal", "Duración": "1 hora/nivel", "Salvación": "No", "Descripción": "Al pasarse la mano por los ojos mientras hace un signo de poder, quien lance el conjuro ve a través de las ilusiones de otros magos. Mientras dure el conjuro, distingue inmediatamente todas las imágenes ilusorias de la realidad. Sigue viendo las ilusiones a su alrededor, pero sabe que son falsas en el momento. Ten en cuenta que este conjuro no aporta ninguna capacidad especial para ver cosas invisibles o incorpóreas." },
        "Visión compartida": { "Alcance": "Toque", "Duración": "Concentración", "Salvación": "No", "Descripción": "Con un toque y una palabra, el lanzador deja de ver a través de sus propios ojos y, en su lugar, lo hace a través de los del objetivo. Este conjuro puede ser lanzado sobre cualquier criatura viviente, humana o no, y dura mientras el mago mantenga la concentración." },
        "Visiones infernales": { "Alcance": "Cerca", "Duración": "Concentración", "Salvación": "Si", "Descripción": "El mago susurra dolorosas palabras mágicas, apenas audibles incluso para sus compañeros más próximos, pero que resuenan con fuerza en la mente de un único objetivo en alcance cercano. Si el objetivo falla una tirada de salvación, el lanzador puede hacer que el objetivo tenga visiones horribles y perturbadoras mientras se concentre. Estas visiones pueden tener numerosos efectos dependiendo de la situación y le darán al objetivo un penalizador de -3 a todas las tiradas mientras el lanzador mantenga la concentración." },
        "Voz embrujada": { "Alcance": "Cerca", "Duración": "3 rondas/nivel", "Salvación": "Si", "Descripción": "El hechicero fija la mirada en un objetivo desafortunado y le roba su voz. Por un breve instante, los ojos del lanzador brillan con una luz espiritual mientras pronuncia palabras de encantamiento. Si el objetivo falla su tirada de salvación, el lanzador puede forzarlo a decir lo que desee. El objetivo no está bajo el control del lanzador de ninguna otra forma y puede huir o atacar, pero no tiene control sobre su propias palabras." },
        "Armadura de mago": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Personal", "Duración": "1 mes", "Salvación": "No", "Descripción": "El mago dibuja runas en su piel con la sangre de una tortuga, lo que le hace resistente a los ataques de sus enemigos. Gana +4 a la CA. Cada vez que recibe daño, la magia que ha forjado a su alrededor se debilita. Una vez el lanzador reciba 8 puntos de daño, el efecto del ritual se disipa. La cantidad de daño que el lanzador puede recibir antes de perder el bonificador de CA suma +1 por nivel, así, por ejemplo, un mago de nivel 3 podría recibir 11 puntos de daño antes de perder el bonificador.\nAdemás de inscribir las runas sobre sí mismo, el lanzador debe fundir cinco monedas de plata y entonces verter el metal fundido en el reverso de su mano izquierda. El metal no le quema, pero burbujea y se evapora cuando toca su puño cubierto de runas. En ese momento, las runas sangrientas desaparecen y el lanzador recibe todos los beneficios del ritual." },
        "Báculo de fuerza": { "Nivel": 1, "Caracteristica": "Sabiduría", "Alcance": "Toque", "Duración": "1 día/nivel", "Salvación": "No", "Descripción": "El lanzador imbuye su porra, bastón o cayado de poder mágico con el que abatir a sus enemigos. El arma gana un bonificador de +1 a golpe y daño, y puede herir a cualquier enemigo, sin importar cualquier regla especial. Este ritual solo funciona con un objeto común de madera.\nAl lanzar este ritual, el mago muele el cuerno de un carnero en un mortero y rocía el polvo por el arma de madera, bendiciéndola con nombres de poder. El mortero y su maza permanecen intactos tras completar el ritual, pero el cuerno se gasta en el proceso." },
        "Centinela de la bruja": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Cerca", "Duración": "10 horas", "Salvación": "No", "Descripción": "Al trazar un círculo de protección alrededor de un lugar de descanso, el mago se protege a sí mismo y a sus aliados contra las emboscadas. Una vez esté completo, una voz avisará de que alguien está entrando en el área marcada, que es quizá de 20 pies (6 m) de diámetro, con un estridente lamento como el canto de una banshee.\nEl mago necesita suficiente arena como para marcar el área protegida, que esparcirá poco a poco durante del ritual, pronunciando encantamientos a los cuatro puntos cardinales mientras lo lleva a cabo. Entonces colocará una campanilla de cobre puro en el centro del área. Esta campanilla se destruye si los intrusos activan el ritual, de lo contrario puede reutilizarse." },
        "Círculo de protección": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Cerca", "Duración": "1 hora/nivel", "Salvación": "Si", "Descripción": "El mago dibuja una compleja serie de círculos interconectados y runas protectoras, creando una barrera contra las criaturas del Caos. Las criaturas de alineamiento Caótico no pueden entrar en el círculo a menos que pasen una tirada de salvación contra conjuro.\nIncluso si consiguen atravesar el círculo, una vez dentro sufren un penalizador de -2 a las tiradas de ataque y los que estén en el interior tienen un bonificador de +2 a las tiradas de salvación contra estas criaturas.\nExisten más versiones del ritual que ofrecen protección contra otros tipos de peligro: la Ley, dragones, no muertos o hadas; entre otros ejemplos. Para dibujar el círculo, el lanzador necesita un buen trozo de tiza y plata pulverizada (como unas 20 monedas)." },
        "Corcel del hechicero": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Cerca", "Duración": "11 horas", "Salvación": "No", "Descripción": "Los brujos y hechiceros de antiguo montaban sobre las grupas de corceles fantasmales de pelo negro y ojos como el fuego. Este ritual invoca tal corcel para servir al lanzador. La bestia no admitirá que nadie más se suba a él y se desvanece como si fuera niebla tras once horas de servicio. Es más rápido que los caballos normales y se mueve en completo silencio, sin que sus cascos hagan el más mínimo sonido al caer.\nEl lanzador debe estar sentado completamente inmóvil durante la hora que lleva lanzar este ritual, pronunciando solo una palabra ininteligible en su culminación: el nombre de su corcel oscuro. Entonces debe ensillar a su montura con unos arreos de cuero negro prístinos que no se hayan usado antes. La silla y las riendas desaparecerán con la bestia cuando abandone este mundo." },
        "Esquivar el filo": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Personal", "Duración": "1 semana/nivel", "Salvación": "No", "Descripción": "a sea en la corte, en un santuario oculto o en el campo de batalla, hay muchos peligros para los hechiceros.\nMientras esté bajo los efectos de este ritual, el mago se salva mágicamente de un solo ataque potencialmente mortal. Mientras dure el conjuro, el primer ataque físico que fuera a impactar y dañar al lanzador falla automáticamente, tras lo que la magia se disipa y deja de funcionar. Este conjuro incluso desviará una puñalada por la espalda o un ataque contra el lanzador mientras esté dormido. Los magos paranoicos de la gran ciudad a menudo mantienen este ritual activo en todo momento para frustrar a sus rivales.\nLos componentes de este ritual son una daga y la piel de un zorro. Ambas se deben ofrecer a un fuego ritual después de que el mago haya cubierto su cuerpo de óleos y perfumes rituales." },
        "Experimento arcano": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Cerca", "Duración": "Instantáneo", "Salvación": "No", "Descripción": "Con este ritual, un mago determina las propiedades generales de un objeto mágico. El lanzador identifica el tipo de magia asociada al objeto, pero no los usos específicos. Por ejemplo, un mago podría determinar que un anillo, que convierte al portador en una serpiente, tiene poderosas propiedades transformativas, pero no sabría cómo funciona exactamente el objeto.\nLanzar este ritual requiere que el mago pase una hora estudiando intensamente el objeto, lanzando numerosos efectos mágicos menores durante el proceso y probándolo de varias formas. Para hacerlo necesita ingredientes alquímicos básicos como sales, hierbas y varios líquidos peculiares, así como una gran cantidad de paciencia y tranquilidad. Fallar la tirada del ritual a menudo resulta en información falsa. Este ritual no puede dar ninguna información sobre ciertos artefactos poderosos, aunque puede determinar las propiedades generales de la mayoría de estos objetos." },
        "Llamar a la bruma": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Cerca", "Duración": "1 hora/nivel", "Salvación": "No", "Descripción": "Este ritual permite al mago invocar una densa niebla ondulante sobre el lugar. La bruma entorpece la visión en el área y sus alrededores; y aquellos atrapados por la neblina apenas pueden ver nada. El clima normal no afecta a esta bruma mágica, aunque un viento muy fuerte de una gran tormenta podría disiparla.\nUn mago que quiera lanzar este ritual debe entonar cánticos en la lengua del viento, llevar a cabo elaborados gestos durante la hora que lleva lanzarlo y quemar incienso mientras tanto. En la culminación del ritual, debe tragarse la cola emplumada de un ave de presa mientras dice las últimas palabras." },
        "Marca del mago": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "Cada mago tiene su propia marca, normalmente una runa elaborada y única. Este ritual permite al mago inscribir su marca en cualquier sustancia no mágica, incluso piedra y metal. La runa permanece indefinidamente sobre la superficie y solo desaparece si el propio objeto o la superficie son destruidos. El mago puede decidir que su marca sea visible para todos o solo para aquellos con la visión (lo que significa que la mayoría de gente no será capaz de verla, pero sí cualquiera con la clase de mago o una criatura capaz de lanzar conjuros).\nPara trazar su marca, el mago debe encender una vela nueva y colocarla sobre la superficie para marcarla con cera. Entonces el mago se pincha el dedo con un punzón de plata y dibuja su runa sobre la superficie con su propia sangre siete veces muy lenta y deliberadamente. Con el séptimo y último dibujo, la sangre desaparece, la vela se desmorona, el punzón se rompe y la marca queda hecha." },
        "Previsión": { "Nivel": 1, "Caracteristica": "Sabiduría", "Alcance": "Personal", "Duración": "1 semana", "Salvación": "No", "Descripción": "Al interpretar los signos de lo que está por venir, el hechicero obtiene conocimiento sobre eventos futuros. Las imágenes y portentos que recibe son borrosas y a menudo difíciles de interpretar, pero aun así pueden guiarlo sabiamente. Mientras dure el efecto del ritual, el mago puede volver a tirar un número de dados igual a su nivel. El jugador debe aceptar el resultado de la segunda tirada y no puede usar puntos de fortuna o cualquier otro método para modificar esta segunda (y definitiva) tirada. Lanzar este ritual varias veces no ofrece beneficios adicionales.\nMientras se lanza este ritual, el hechicero consulta naipes elaborados, huesos de plata, hojas de té especial o algún otro método de adivinación. Sean cuales sean las herramientas, son muy difíciles de reemplazar y cuestan al menos 200 platas, pero pueden usarse para lanzar varias veces este ritual." },
        "Sirviente invisible": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Cerca", "Duración": "1 día/nivel", "Salvación": "No", "Descripción": "También conocido como «el amigo del hechicero», un sirviente invisible es un espíritu de otro mundo, invocado por los encantamientos y la voluntad del mago. El espíritu es invisible e incorpóreo, pero puede levantar y transportar objetos pequeños, abrir puertas y limpiar habitaciones. Obedece inconsciente y silenciosamente, y no abandonará el rango cercano del lanzador. No puede luchar para su amo y no es muy fuerte, pero puede cargar o mover unas 40 libras (18 kg) de peso.\nEste ritual requiere que el lanzador cree, en el plazo de una hora, una pequeña figura, a menudo de aspecto horrible. Algunos las tallan en madera, otros atan manojos de palos y hojas. Al fabricar esta figura, el mago usa la punta de un cuchillo para marcarla con runas y entonces las sumerge en agua de un manantial puro. Finalmente, la figura se ofrece al fuego mientras el mago clama a gritos el nombre del espíritu de más allá del velo." },
        "Sueño del inocente": { "Nivel": 1, "Caracteristica": "Sabiduría", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "El lanzador crea una pequeña cantidad de vino dulce que hace que quien lo beba duerma profunda y tranquilamente sin importar lo que le rodea. El ritual crea suficiente líquido para 2d4 usos. Quienquiera que beba un trago del vino dormirá tan bien esa noche que recuperará 3 puntos de golpe, incluso si está en un camino durmiendo bajo las estrellas. Ser atendido por un sanador puede aumentar esto a 4 puntos de golpe como se describe en la p. 33. Sin embargo, el objetivo estará extremadamente desorientado si se lo despierta antes de tiempo y sufrirá un -2 a todas las tiradas las siguientes 2d4 rondas.\nEl mago debe hacer este vino con frutas y bayas especiales que a menudo solo se pueden encontrar en tierras lejanas. Localizar tales materiales cuesta al menos 30 platas o requiere una tirada de Sabiduría difícil si quiere hacerlo él mismo." },
        "Vincular familiar": { "Nivel": 1, "Caracteristica": "Inteligencia", "Alcance": "Lejos", "Duración": "Permanente", "Salvación": "No", "Descripción": "Este ritual permite al lanzador localizar un animal apropiado y vincularlo a sí mismo como familiar. Este animal cuenta como aliado.\nEl mago debe encontrar un lugar adecuado y tranquilo donde quemará sobre una bandeja de plata las deposiciones del tipo de animal que desee atraer; junto con incienso, hierbas raras y algo de comida apropiada al tipo de animal. Si hay alguno en un radio de 10 millas, oirá la llamada y se aproximará al lanzador cuando termine la hora que dura el ritual. Durante una estación debe tratarlo con cuidado y afecto sin separarse de él.\nLa inteligencia de los familiares rivaliza con el humano medio. Pueden comunicarse con sus amos mediante una mezcla de sonidos animales, habla humana, lenguaje corporal y comprensión enfática. Un mago puede ver a través de los ojos de su familiar si se concentra intensamente en ello. Si están a más de una milla de distancia, se vuelven irritables y desanimados, e intentarán encontrarse por cualquier medio.\nEl tipo de animal es decisión personal de cada mago. Normalmente son criaturas pequeñas como conejos, pájaros o ranas. Un gato doméstico es lo más grande que suelen llegar a ser." },
        "Amigo de las olas": { "Nivel": 2, "Caracteristica": "Sabiduría", "Alcance": "Cerca", "Duración": "1 día", "Salvación": "No", "Descripción": "Al llamar a los dioses elementales del agua, el lanzador se bendice a sí mismo y a sus aliados en alcance cercano. Mientras gocen de la bendición de los señores del agua, los afectados pueden respirar perfectamente bajo el agua, resultan excelentes nadadores y tienen un bonificador de +1 a las tiradas de Carisma con espíritus del agua.\nEl lanzador debe introducirse en el mar y ofrecerle una posesión valiosa que pertenezca a cada una de las personas que deban ser bendecidas. Puede ser un objeto personal, algo de su propia sangre (en forma de 2 PG de daño) o riqueza material (suficiente dinero como para que lo echen de menos)." },
        "Aura de poder": { "Nivel": 2, "Caracteristica": "Inteligencia", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "Los magos son criaturas extrañas y volubles, muy dados al engaño y la confusión. Al lanzar este ritual, el mago hace que un objeto común parezca mágico. De hecho, el objeto se vuelve realmente mágico, y cualquiera que intente detectar magia lo verá como tal, aunque no tenga más efectos que esta aura.\nEl lanzador debe envolver el objeto en una tela de seda, que puede ser muy difícil o cara de obtener. Durante las dos horas del ritual, el mago debe pinchar cada uno de sus dedos con una aguja de plata, dejando que las gotas de sangre caigan sobre la tela." },
        "Bendecir alimentos": { "Nivel": 2, "Caracteristica": "Sabiduría", "Alcance": "Cerca", "Duración": "Instantánea", "Salvación": "No", "Descripción": "Incluso las provisiones más míseras o estropeadas pueden convertirse en el banquete de un rey para el lanzador de este ritual. La magia purifica cualquier comida o bebida, incluso carne podrida o agua rancia, haciendo que sean aptas para el consumo. Además, condimenta estas provisiones de modo que sepan tan bien como un banquete opulento y llenen los estómagos de todos los comensales.\nAparte de algún tipo de comida o bebida, este ritual requiere que el lanzador bendiga todos los componentes del festín con un pequeño símbolo sagrado de plata y una rama de acebo. El símbolo de plata debe sumergirse en la bebida y la rama debe usarse para servir la comida." },
        "Hoja del caos": { "Nivel": 2, "Caracteristica": "Inteligencia", "Alcance": "Toque", "Duración": "1 día", "Salvación": "No", "Descripción": "Este ritual imbuye un arma cuerpo a cuerpo común con el poder en bruto del Caos, haciéndola cruel y horrible. Mientras dure, el arma otorga a su portador un bono de +1 a golpear y daño, e inflige el doble de daño a criaturas sobrenaturales de la Ley. Solo el arma del propio lanzador puede encantarse de este modo, y no puede usar ninguna otra arma mientras dure el ritual.\nEl ritual requiere que el lanzador cante el himno óctuple al Caos mientras usa el arma para hacer un sacrificio adecuado a un demonio o deidad. Tal sacrificio puede costar 20 platas en un mercado." },
        "Invocación": { "Nivel": 2, "Caracteristica": "Inteligencia", "Alcance": "Cósmico", "Duración": "Instantáneo", "Salvación": "Si", "Descripción": "El mago crea una puerta a otro mundo y llama a un espíritu. Se puede llamar a cualquiera, aunque hay razones obvias para no intentar invocar a grandes demonios o uno de los dioses. El objetivo puede hacer una tirada de salvación, pero recibe un penalizador igual al nivel del lanzador. El espíritu objetivo no está bajo ninguna obligación de obedecer al lanzador una vez llegue.\nSi el lanzador fallara su tirada de ritual, es muy probable que algo distinto use el portal para entrar al mundo de los mortales. Buena suerte.\nEste ritual requiere que el mago dibuje varios círculos y signos intrincados con tiza y pronuncie los nombres del espíritu que quiere invocar. Conocer el nombre verdadero del espíritu otorga un bonificador de +5 a la tirada de Inteligencia del ritual, haciendo que la invocación sea mucho más precisa." },
        "Llamar la tormenta": { "Nivel": 2, "Caracteristica": "Inteligencia", "Alcance": "Lejos", "Duración": "1 hora/nivel", "Salvación": "No", "Descripción": "Los espíritus del viento, la lluvia y el rayo atienden a los antiguos signos de poder. Al llamar a los cuatro vientos y dirigir a las nubes, el mago invoca una intensa tormenta eléctrica que dura lo mismo que el ritual.\nEl lanzador pronuncia nombres de poder y se postra bajo el cielo durante dos horas. Los vientos exigen que se queme un pergamino cubierto de runas arcanas en un pebetero de bronce. Los espíritus del trueno y el rayo exigen que el mago rompa contra su rodilla la rama de un árbol golpeado por un relámpago. El pebetero permanece tras su uso." },
        "Mano de la arpía": { "Nivel": 2, "Caracteristica": "Inteligencia", "Alcance": "Personal", "Duración": "1 día/nivel", "Salvación": "No", "Descripción": "Este ritual transforma las manos del lanzador en horribles garras, con zarpas de un negro lustroso que brotan varios centímetros de cada uno de sus dedos. No hay forma de esconder esta transformación y la gente corriente seguramente huirá de la presencia del mago. Las garras hacen 1d6 de daño, modificado por Fuerza como es habitual, y dan al mago un +1 al ataque. Además, el mago recupera un punto de golpe cada vez que hiera a un ser vivo con sus garras, pero no puede recuperar puntos de golpe de ningún otro modo mientras dure el ritual.\nMientras lanza este ritual, el mago debe arañarse su propia cara con las garras de un ave de presa, lo que le causa un punto de daño. Al alzar la cabeza y chillar palabras de poder, debe hincar sus manos en la tierra de una tumba reciente. Sus manos emergerán completamente transformadas." },
        "Piedras mágicas": { "Nivel": 2, "Caracteristica": "Sabiduría", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "Los sacerdotes de los dioses antiguos bendecían las piedras de honda de los guerreros antes de que fueran a la batalla. Este ritual bendice seis de estas pequeñas piedras, que pueden ser arrojadas al enemigo o disparadas con una honda. Cada piedra tiene un +1 a ataque y causa 2d6 puntos de daño.\nSolo son apropiadas para este ritual las piedras de río completamente lisas y no labradas por el hombre. El lanzador debe entonces pasar la duración del ritual grabando antiguos signos de poder y guerra sobre las piedras con un punzón de hierro. El punzón no se destruye en el proceso de lanzar el ritual, por lo que puede usarse más de una vez." },
        "Refugio oculto": { "Nivel": 2, "Caracteristica": "Sabiduría", "Alcance": "Cerca", "Duración": "1 mes", "Salvación": "Si", "Descripción": "La mayoría de hechiceros prefieren ejercer su arte en secreto, lejos de los ojos curiosos de la gente corriente. Por medio de este ritual, el mago oculta entradas y salidas de una sola sala que no sea mayor que un comedor. Cualquiera que pase por delante simplemente no se percatará de que haya puertas o ventanas que lleven a la habitación. Aquellos que busquen activamente el refugio del hechicero deben hacer una tirada de salvación contra conjuros o serán completamente incapaces de encontrar la forma de entrar.\nPara lanzar este ritual, el hechicero debe hacer un sacrificio y marcar la entrada al refugio con salvaguardas arcanas. El tipo exacto de sacrificio varía: la mayoría de magos sacrifican un animal pequeño, como un cordero, pero otros en su lugar crean elaborados iconos" },
        "Soportar los elementos": { "Nivel": 2, "Caracteristica": "Sabiduría", "Alcance": "Toque", "Duración": "1 día/nivel", "Salvación": "No", "Descripción": "Mientras dura, este ritual protege al mago y todos sus compañeros de las temperaturas y el clima extremos de origen natural. Aunque siguen pudiendo ser quemados por el fuego o congelados por escarcha mágica, el calor y el frío ordinarios no tienen efectos adversos sobre ellos.\nPara lanzar este ritual, el mago debe reunir a sus compañeros a su alrededor y pronunciar los nombres de los antiguos dioses de las estaciones. Durante las dos horas del ritual, el lanzador debe inscribir estos nombres en su carne y la de sus compañeros con tinta de un tintero de cobre puro por estrenar mientras mantiene encendida una hoguera con madera de tejo." },
        "Amigos": { "Nivel": 3, "Caracteristica": "Sabiduría", "Alcance": "Personal", "Duración": "1 día/nivel", "Salvación": "No", "Descripción": "El lanzador se imbuye de los poderes mágicos de liderazgo y confianza. Mientras dure este ritual, todos los que se lo encuentren quedan impresionados por sus palabras y conducta, por lo que estarán mucho más dispuestos a seguir su consejo o creer sus mentiras. Tras lanzar este ritual, el mago se da a sí mismo 2d4 puntos de Carisma mientras dure el ritual.\nPara lanzar el ritual, el mago necesita varias hierbas místicas con las que preparar una densa bebida que debe ingerir. Un herborista habilidoso puede reunir sus propias hierbas con tiempo; costarían 200 platas si se adquieren y solo están disponibles en una gran ciudad. Para endulzar sus palabras, el mago se pinta luego los labios con su propia sangre al culminar el ritual." },
        "Animación menor": { "Nivel": 3, "Caracteristica": "Inteligencia", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "Al entregar una parte de su poder a un objeto mundano, el mago lo llena de poder mágico y un rudimentario sentido de devoción. Este ritual convierte un objeto ordinario de tamaño medio como una espada o escoba en un Objeto animado, como se describe en la sección de Bestiario.\nPara lanzar este ritual el mago necesita el objeto en cuestión, un santuario tranquilo y una libra (0,5 kg) de polvo de plata. Una vez se lance el ritual, el mago pierde un punto de Constitución. Puede destruir su propio Objeto animado en cualquier momento, recuperando de este modo la Constitución perdida. Por otro lado, si el objeto es destruido por un tercero, el mago también recupera la Constitución." },
        "Bebida curativa": { "Nivel": 3, "Caracteristica": "Sabiduría", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "Este ritual permite al mago crear un lote de dosis curativas para uso posterior. Al completar el ritual, el lanzador produce un número de pociones igual a su nivel que durarán prácticamente para siempre mientras estén selladas. Las pociones curan 1d8 puntos de daño cada una.\nEl mago necesita un lugar tranquilo para crear sus pociones, quizá su laboratorio privado o una arboleda sagrada. El lanzador también necesita tantos viales limpios de cristal como pociones vaya a crear, cada uno vale 30 platas y probablemente sean difíciles de encontrar. Estos viales son reutilizables una vez se vacíen, siempre que el mago los limpie con agua de un arroyo cristalino. Además, necesita un surtido de hierbas y otros ingredientes que a menudo son difíciles de encontrar." },
        "Cerrojo del mago": { "Nivel": 3, "Caracteristica": "Inteligencia", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "El mago entona palabras de confidencialidad, sellando permanentemente una puerta o cofre de modo que solo él u otro al que haya enseñado la contraseña secreta puedan abrirlo. La puerta sigue pudiendo abrirse por la fuerza, pero no puede atravesarse de ningún otro modo.\nEl ritual requiere una llavecita de plata y la primera flor de un saúco. El mago elabora una pasta a partir de la flor y otros ingredientes comunes que entonces frota en la puerta. Al culminar el ritual, el lanzador debe tragarse la llave y pronunciar la contraseña." },
        "Luz continua": { "Nivel": 3, "Caracteristica": "Inteligencia", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "No", "Descripción": "Este ritual hace que un objeto brille con luz tan fuerte como la del mediodía. A todos los efectos, la luz producida por este conjuro es luz solar y tendrá los efectos normales de la luz del sol en aquellos que estén en alcance cercano del objeto. El brillo producido por este ritual dura para siempre.\nCuando se lance este ritual, el mago debe entonar cánticos sobre el objeto durante tres horas bajo la luz de la luna llena. Entonces debe sumergir el objeto en agua pura de manantial que haya capturado la luz del sol de ese mismo mediodía. Al completarse, el objeto comienza a brillar en todo su esplendor." },
        "Líquido de visión": { "Nivel": 3, "Caracteristica": "Sabiduría", "Alcance": "Toque", "Duración": "Permanente", "Salvación": "Si", "Descripción": "El mago elabora una poca cantidad de líquido transparente y sin olor. Cualquiera que lo beba debe hacer una tirada de salvación; fallar significa que el lanzador puede ver a través de los ojos del objetivo como si este fuera objetivo del conjuro Visión Compartida. Con un poco de concentración el mago puede activar esta capacidad en cualquier momento y el efecto durará lo siguientes 2d4 días.\nEl ritual requiere hierbas raras, vinos y un vial especial de plata emplomada. El vial se puede guardar y usar en el futuro." },
        "Vínculo": { "Nivel": 3, "Caracteristica": "Inteligencia", "Alcance": "Toque", "Duración": "Instantáneo", "Salvación": "Si", "Descripción": "Por medio de este antiguo arte, los hechiceros pueden poner espíritus, demonios y elementales a su servicio, de modo que los pueden llamar casi en cual quier momento. El lanzador debe estar en presencia del espíritu en cuestión y debe entrar en comunión con él durante las tres horas que lleva este ritual, negociando, manipulando o rogando todo el tiempo. El lanzador debe hacer una tirada de Carisma, aunque el DJ puede dar bonificadores a la tirada si el lanzador y el espíritu tienen una relación preexistente o si el lanzador obsequia al espíritu de una forma particularmente inteligente o apropiada.\nSi la tirada de Carisma tiene éxito, el espíritu puede intentar una tirada de salvación, aunque el director de juego puede decidir no hacerla. El espíritu recibe un penalizador a su tirada de salvación igual al nivel del lanzador y, si falla, queda al servicio del mago. Este puede llamar al espíritu en cualquier momento, el cual debe obedecer sus órdenes, incluso arriesgando su propia «vida» en el proceso. El espíritu cuenta como uno de los aliados del mago.\nEsta magia tiene un gran precio. Por cada espíritu que el lanzador tenga vinculado de este modo, pierde un punto de un atributo. El grupo debería considerar la naturaleza del espíritu en cuestión y entonces llegar a un acuerdo sobre cuál es el atributo más apropiado; un espíritu de miedo y rabia probablemente cause pérdida de Sabiduría o Carisma, mientras que un elemental de aire podría causar pérdida de Constitución.\nEl ritual requiere que el mago dibuje de antemano elaborados diagramas, círculos y runas, y que prepare pebeteros especiales, altares, incienso u otros útiles. Todo esto requiere al menos un día de actividad y materiales que valgan 500 platas." }
    },
    "Trucos": [
        "Bendición", "Conjurar sonido", "Comprensión animal", "Fascinación",
        "Luz del mago", "Maldición", "Mano de voluntad", "Segunda vista",
        "Tejer el glamur"
    ],
    "Conjuros": [
        "Exorcismo", "Ahuyentar no muertos", "Alas negras", "Atrancar la puerta",
        "Beso de agonía", "Caída de pluma", "Conjurar tinieblas", "Contraconjuro",
        "Desafiar a las llamas", "El aullido", "Encantar las llamas", "Enmascarar",
        "Enredar", "Escalada de araña", "Escudo místico", "Evitar a los muertos",
        "Falso amigo", "Fogonazo", "Gobernar a los elementos", "Golpe Verdadero",
        "Gran resistencia", "Habilidad fantasma", "Ilusión mayor", "Inspiración", 
        "Las voces intersticiales", "Llamada salvaje", "Llamar al amigo", "Llamar al enjambre", 
        "Manos ardientes", "Mente olvidadiza", "Mirada petrificante", "Neblina demoníaca",
        "Ocultación", "Ojos de la eternidad", "Palabra de coraje", "Palabra de mando",
        "Pasar sin rastro", "Paso rápido", "Plaga de la soledad", "Presencia aterradora",
        "Proyectil mágico", "Reanimar a los muertos", "Reparar",
        "Reprimenda del mago", "Rescatar de la muerte", "Risa de la bruja",
        "Santuario de paz", "Sentir Naturaleza", "Silencio", 
        "Suerte del contrabandista", "Telaraña", "Toque curativo", 
        "Toque de apertura", "Velo de sueño", "Viento protector",
        "Viento susurrante", "Visión clara", "Visión compartida",
        "Visiones infernales", "Voz embrujada"
    ],
    "Rituales": [
        "Armadura de mago", "Báculo de fuerza", "Centinela de la bruja",
        "Círculo de protección", "Corcel del hechicero", "Esquivar el filo",
        "Experimento arcano", "Llamar a la bruma", "Marca del mago",
        "Previsión", "Sirviente invisible", "Sueño del inocente",
        "Vincular familiar", "Amigo de las olas", "Aura de poder",
        "Bendecir alimentos", "Hoja del caos", "Invocación", 
        "Llamar la tormenta", "Mano de la arpía", "Piedras mágicas",
        "Refugio oculto", "Soportar los elementos", "Amigos", 
        "Animación menor", "Bebida curativa", "Cerrojo del mago", 
        "Luz continua", "Líquido de visión", "Vínculo"
    ]
}
